{
   "MTP_UPSELL_FAMILY_CATEGORY": {
      "message": "Διαχειριστείτε την πρόσβαση της οικογένειάς σας στο διαδίκτυο"
   },
   "MTP_UPSELL_FINANCIAL_CATEGORY": {
      "message": "Προστατέψτε τα οικονομικά σας στοιχεία"
   },
   "annotation_balloon_color_green": {
      "message": "Αυτός ο σύνδεσμος είναι ασφαλής"
   },
   "annotation_balloon_color_hackersafe": {
      "message": "Ελέγχεται καθημερινά"
   },
   "annotation_balloon_color_red": {
      "message": "Αυτός ο σύνδεσμος είναι επικίνδυνος"
   },
   "annotation_balloon_color_unknown": {
      "message": "Αυτός ο σύνδεσμος δεν έχει αξιολογηθεί"
   },
   "annotation_balloon_color_yellow": {
      "message": "Αυτός ο σύνδεσμος είναι ύποπτος"
   },
   "annotation_balloon_view_site_report": {
      "message": "Προβολή αναφοράς τοποθεσίας"
   },
   "balloon_adblock_notification_ad_plural": {
      "message": "$ads_counter$ αποκλεισμένες διαφημίσεις",
      "placeholders": {
         "ads_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_ad_singular": {
      "message": "$ads_counter$ αποκλεισμένη διαφήμιση",
      "placeholders": {
         "ads_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_tracker_plural": {
      "message": "$tracker_counter$ αποκλεισμένοι ανιχνευτές",
      "placeholders": {
         "tracker_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_tracker_singular": {
      "message": "$tracker_counter$ αποκλεισμένος ανιχνευτής",
      "placeholders": {
         "tracker_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_download_scanning_notification_plural": {
      "message": "Σάρωση $download_scanning_counter$ λήψεων",
      "placeholders": {
         "download_scanning_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_download_scanning_notification_singular": {
      "message": "Σάρωση $download_scanning_counter$ λήψης",
      "placeholders": {
         "download_scanning_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_cooking": {
      "message": "Ανακαλύψτε περισσότερες συνταγές σχετικά με $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_news": {
      "message": "Ανακαλύψτε περισσότερα άρθρα σχετικά με $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_search": {
      "message": "Ανακαλύψτε περισσότερα αποτελέσματα για $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_shopping": {
      "message": "Συγκρίνετε διαφορετικές τιμές για $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_streaming": {
      "message": "Ανακαλύψτε περισσότερα σχετικά με $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_travel": {
      "message": "Ανακαλύψτε περισσότερα $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "block_page_accept_risk": {
      "message": "Αποδοχή του κινδύνου"
   },
   "block_page_get_mtp_btn": {
      "message": "Λήψη του McAfee® Total Protection"
   },
   "block_page_go_back": {
      "message": "Πίσω"
   },
   "block_page_message": {
      "message": "Ωχ! Θέλετε σίγουρα να μεταβείτε εκεί;"
   },
   "block_page_notice_body": {
      "message": "Σας διατηρούμε ασφαλείς στο διαδίκτυο — επεκτείνετε την προστασία σας σε όλες σας τις συσκευές με το McAfee® Total Protection. Αποκτήστε VPN, προστασία ταυτότητας, κλείδωμα αρχείων και άλλα."
   },
   "block_page_notice_title_multi_pages": {
      "message": "Έχουμε σαρώσει $pagesScanned$ σελίδες για εσάς μέχρι στιγμής.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "block_page_notice_title_single_page": {
      "message": "Έχουμε σαρώσει $pagesScanned$ σελίδα για εσάς μέχρι στιγμής.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "block_page_popover_message": {
      "message": "Όταν επισκεφθήκαμε αυτήν την τοποθεσία, διαπιστώσαμε ότι παρουσίαζε μία ή περισσότερες επικίνδυνες συμπεριφορές."
   },
   "block_page_popover_title": {
      "message": "Γιατί εμφανίζεται αυτό το μήνυμα;"
   },
   "block_page_risky_url": {
      "message": "Επικίνδυνη για επίσκεψη."
   },
   "block_page_search_input": {
      "message": "Αναζήτηση με %PRODUCTNAME%"
   },
   "block_page_state_danger": {
      "message": "Εξαιρετικά επισφαλής"
   },
   "block_page_state_warning": {
      "message": "Ελαφρώς επισφαλής"
   },
   "block_page_status_text": {
      "message": "Κατάσταση τοποθεσίας Web:"
   },
   "block_page_title": {
      "message": "%PRODUCTNAME% - Βαθμολογίες ασφάλειας ιστοτόπου"
   },
   "block_page_view_site_report": {
      "message": "Προβολή αναφοράς τοποθεσίας"
   },
   "category_id_100_description": {
      "message": "Ιστοσελίδες που περιέχουν εικονικές γκαλερί τέχνης, τοποθεσίες καλλιτεχνών (συμπεριλαμβανομένης της γλυπτικής και της φωτογραφίας), μουσεία, εθνοτικά έθιμα και έθιμα της χώρας."
   },
   "category_id_100_name": {
      "message": "Τέχνες/Πολιτισμός/Κληρονομιά"
   },
   "category_id_101_description": {
      "message": "Ιστοσελίδες που κυρίως πωλούν, προωθούν ή υποστηρίζουν την χρήση αλκοόλ, όπως η μπύρα, το κρασί και το λικέρ. Αυτή η κατηγορία συμπεριλαμβάνει επίσης συνταγές κοκτέιλ και σπιτικές οδηγίες ζυθοποιίας."
   },
   "category_id_101_name": {
      "message": "Αλκοόλ"
   },
   "category_id_102_description": {
      "message": "Ιστοσελίδες που έχουν ως σκοπό να επιτρέπουν στους χρήστες να περιηγούνται στον ιστό, αποκρύπτοντας την διεύθυνση τους IP ή άλλες προσωπικές πληροφορίες ταυτοποίησης, προκειμένου να παρακάμψουν τις τοπικές πολιτικές φιλτραρίσματος και να αποκτήσουν πρόσβαση σε οποιαδήποτε ιστοσελίδα. Οι ιστοσελίδες ανονυμοποιηές μπλοκάρουν επίσης τις τεχνολογίες παρακολούθησης, όπως τα cookies ή το ιστορικό των προγραμμάτων περιήγησης. Ορισμένες μέθοδοι εμποδίζουν επίσης την προώθηση της έκδοσης του λειτουργικού συστήματος και του ιστορικού της ιστοσελίδας στην ιστοσελίδα. Αυτή η κατηγορία συμπεριλαμβάνει σελίδες που παρέχουν δωρεάν διευθύνσεις διακομιστή μεσολάβησης IP ή που περιγράφουν πώς να παρακάμψετε το φιλτράρισμα."
   },
   "category_id_102_name": {
      "message": "Εργαλεία απόκρυψης ταυτότητας"
   },
   "category_id_103_name": {
      "message": "Θέματα για ενήλικες"
   },
   "category_id_104_description": {
      "message": "Ιστοσελίδες που οδηγούν σε ανώνυμη περιήγηση στο διαδίκτυο χωρίς την ρητή πρόθεση παροχής τέτοιας υπηρεσίας. Αυτή η κατηγορία συμπεριλαμβάνει τους μεταφραστές διευθύνσεων URL, την προσωρινή αποθήκευση ιστοσελίδων και άλλα βοηθητικά προγράμματα που μπορεί να λειτουργούν ως ανώνυμοποιητες, αλλά χωρίς τον ρητό σκοπό της παρακάμπτοντας του λογισμικού φιλτραρίσματος."
   },
   "category_id_104_name": {
      "message": "Βοηθητικά προγράμματα απόκρυψης ταυτότητας"
   },
   "category_id_105_description": {
      "message": "Ιστοσελίδες που παρέχουν επιχειρηματικές πληροφορίες, όπως εταιρικές επισκοπήσεις ή επιχειρηματικό σχεδιασμό και στρατηγικές. Αυτή η κατηγορία συμπεριλαμβάνει επίσης πληροφορίες, υπηρεσίες ή προϊόντα που βοηθούν άλλες επιχειρήσεις να σχεδιάζουν, να διαχειρίζονται και να εμπορεύονται τις επιχειρήσεις τους. Αυτή η κατηγορία συμπεριλαμβάνει επιχειρήσεις μάρκετινγκ πολλαπλών επιπέδων όταν επικεντρώνεται στην εκτέλεση της επιχείρησης. Αυτή η κατηγορία δεν συμπεριλαμβάνει προσωπικές σελίδες και ιστοσελίδες φιλοξενίας κεντρικού υπολογιστή."
   },
   "category_id_105_name": {
      "message": "Επιχειρηματικά"
   },
   "category_id_106_description": {
      "message": "Ιστοσελίδες που παρέχουν κοινωνικά μηνύματα σε πραγματικό χρόνο σε δημόσιες και ιδιωτικές συνομιλίες στο διαδίκτυο. Αυτή η κατηγορία συμπεριλαμβάνει το IRC. Αυτή η κατηγορία δεν συμπεριλαμβάνει ανταλλαγή άμεσων μηνυμάτων. Οι κίνδυνοι συμπεριλαμβάνουν προσβλητικό περιεχόμενο, επιζήμια αποτελέσματα στην παραγωγικότητα και διαρροή ευαίσθητων πληροφοριών."
   },
   "category_id_106_name": {
      "message": "Συνομιλία"
   },
   "category_id_108_description": {
      "message": "Ιστοσελίδες που παρέχουν γενικές πληροφορίες αναφοράς, όπως παροχείς δημόσιας υπηρεσίας, περιφερειακές πληροφορίες, χρονοδιαγράμματα μεταφορών, χάρτες ή αναφορές καιρού."
   },
   "category_id_108_name": {
      "message": "Πληροφόρηση του κοινού"
   },
   "category_id_109_description": {
      "message": "Ιστοσελίδες, για τις οποίες η McAfee θεωρεί ότι παρέχουν οδηγίες για διάπράξη παράνομων ή εγκληματικών δραστηριοτήτων. Οι οδηγίες συμπεριλαμβάνουν την διάπραξη δολοφονίας ή αυτοκτονίας, δολιοφθοράς, κατασκευής βόμβας, συλλογής κλειδαριών, κλοπής υπηρεσίας, αποφυγής επιβολής του νόμου ή απάτη δοκιμαστικών ελέγχων ναρκωτικών. Αυτή η κατηγορία ενδέχεται επίσης να συμπεριλαμβάνει πληροφορίες για το πώς μπορείτε να διανείμετε παράνομο περιεχόμενο, να διαπράξετε απάτη ή απάτες εις βάρος των καταναλωτών."
   },
   "category_id_109_name": {
      "message": "Πιθανές εγκληματικές δραστηριότητες"
   },
   "category_id_110_description": {
      "message": "Τοποθεσίες Web που παρέχουν πληροφορίες σχετικά με την αγορά, κατασκευή και χρήση παράνομων ή ψυχαγωγικών ναρκωτικών. Αυτή η κατηγορία συμπεριλαμβάνει την προβολή, την πώληση ή την περιγραφή της χρήσης παράφερνων ναρκωτικών και συμβουλές σχετικά με τα υψηλότερα νομικά όρια, όπως για την εισπνοή κόλλας, την κατάχρηση συνταγογραφούμενων φαρμάκων ή την κατάχρηση άλλων νόμιμων ουσιών."
   },
   "category_id_110_name": {
      "message": "Φάρμακα"
   },
   "category_id_111_description": {
      "message": "Ιστοσελίδες αφιερωμένες σε ακαδημαϊκό περιεχόμενο όπως ακαδημαϊκά θέματα (μαθηματικά, ιστορία), ιστοσελίδες σχολείων ή πανεπιστημίων και σελίδες διοίκησης εκπαίδευσης (πίνακες σχολείων, πρόγραμμα σπουδών για εκπαιδευτικούς)."
   },
   "category_id_111_name": {
      "message": "Εκπαίδευση/Παραπομπές"
   },
   "category_id_112_description": {
      "message": "Ιστοσελίδες που παρέχουν πληροφορίες σχετικά με τον κινηματογράφο, το θέατρο, την μουσική, την τηλεόραση, τις ψυχαγωγικές πληροφορίες, τον κλάδο της ψυχαγωγίας με ειδήσεις-κουτσομπολιά και τις ιστοσελίδες για διασημότητες όπως ηθοποιούς και μουσικούς. Αυτή η κατηγορία συμπεριλαμβάνει επίσης ιστότοπους όπου το περιεχόμενο αφιερώνεται στην παροχή ψυχαγωγίας στο διαδίκτυο, όπως ωροσκόπια ή σύλλογοι θαυμαστών."
   },
   "category_id_112_name": {
      "message": "Ψυχαγωγία"
   },
   "category_id_113_description": {
      "message": "Αυτή η κατηγορία χρησιμοποιείται με τις κατηγορίες του αποτρόπαιου περιεχομένου, των διακρίσεων, της πορνογραφίας, της βίας ή της βίας σε παιχνίδια/καρτούν για τον εντοπισμό διευθύνσεων URL που βρίσκονται στα άκρα αυτών των κατηγοριών. Ένα παράδειγμα είναι η παράνομη πορνογραφία, η οποία ανήκει στις κατηγορίες πορνογραφίας, πιθανών εγκληματικών δραστηριοτήτων και ακραίων."
   },
   "category_id_113_name": {
      "message": "Ακραία"
   },
   "category_id_114_description": {
      "message": "Ιστοσελίδες που παρέχουν οικονομικές πληροφορίες ή πρόσβαση σε ηλεκτρονικούς χρηματοοικονομικούς λογαριασμούς. Αυτή η κατηγορία συμπεριλαμβάνει ιστοσελίδες που παρέχουν οικονομικές πληροφορίες, συμπεριλαμβανομένων ειδήσεων ή υπηρεσιών που ασχολούνται με τη διαχείριση χρημάτων, αλλά δεν παρέχουν πρόσβαση σε ευαίσθητες πληροφορίες οικονομικού λογαριασμού, όπως οικονομικές στατιστικές ή συμβουλές σε τομείς όπως φόροι, υποθήκες, ασφάλειες, διαπίστευση, ή επένδυση. Η πρόσβαση σε ηλεκτρονικούς χρηματοοικονομικούς λογαριασμούς συμπεριλαμβάνει προσωπικές ή επιχειρησιακές τραπεζικές εργασίες, διαχείριση χρημάτων, φοροτεχνικές συμβουλές, αμοιβαία κεφάλαια, πιστωτικές κάρτες, πιστωτικές ενώσεις, ασφάλειες, άλλες οικονομικές εκδόσεις και υπηρεσίες. Αυτή η κατηγορία συμπεριλαμβάνει πληροφορίες για μετοχές (αλλά όχι χρηματιστηριακές συναλλαγές), εγχώρια χρηματοδότηση και χρηματοοικονομικές πληροφορίες που σχετίζονται με την κυβέρνηση."
   },
   "category_id_114_name": {
      "message": "Οικονομία/Τραπεζικές συναλλαγές"
   },
   "category_id_115_description": {
      "message": "Ιστοσελίδες που επιτρέπουν στους χρήστες να στοιχηματίζουν ή να στοιχηματίζουν σε απευθείας σύνδεση ή να παρέχουν λογισμικό τυχερών παιχνιδιών που επιτρέπει στοιχήματα στο διαδίκτυο, όπως παιχνίδια καζίνο, στοιχήματα σύστημα, αθλητικά στοιχήματα και λαχειοφόρες αγορές. Αυτή η κατηγορία συμπεριλαμβάνει λαχειοφόρες αγορές αν μπορείτε να αγοράσετε τους λαχνούς ή να παίξετε στο διαδίκτυο."
   },
   "category_id_115_name": {
      "message": "Τυχερά παιχνίδια"
   },
   "category_id_116_description": {
      "message": "Ιστοσελίδες που προσφέρουν ηλεκτρονικά παιχνίδια και συναφείς πληροφορίες με απ΄ ευθείας σύνδεση, όπως απάτες, κωδικούς, επιδείξεις, εξομοιωτές, διαγωνισμούς στο διαδίκτυο ή παιχνίδια ρόλων, γέφυρες τυχερών παιχνιδιών, ιστότοπους κατασκευαστών παιχνιδιών, φανταστικές ή εικονικές αθλητικές διοργανώσεις και άλλες ιστοσελίδες τυχερών παιχνιδιών χωρίς πιθανότητες κέρδους. Αυτή η κατηγορία συμπεριλαμβάνει κονσόλες παιχνιδιών, όπως το Microsoft Xbox® και το Sony PlayStation®."
   },
   "category_id_116_name": {
      "message": "Παιχνίδια"
   },
   "category_id_117_description": {
      "message": "Ιστοσελίδες που περιέχουν περιεχόμενο που συντηρείται από κρατικούς ή στρατιωτικούς οργανισμούς, όπως κυβερνητικά παραρτήματα ή υπηρεσίες, αστυνομικά τμήματα, πυροσβεστικά τμήματα, πολιτικές άμυνες, αντιτρομοκρατικές οργανώσεις ή υπερεθνικούς οργανισμούς, όπως τα Ηνωμένα Έθνη ή η Ευρωπαϊκή Ένωση. Στην κατηγορία αυτή συμπεριλαμβάνονται οι ιατρικές εγκαταστάσεις στρατιωτικών και βετεράνων."
   },
   "category_id_117_name": {
      "message": "Κυβερνητικά/Στρατιωτικά"
   },
   "category_id_118_description": {
      "message": "Ιστοσελίδες, για τις οποίες η McAfee θεωρεί ότι παρέχουν οδηγίες ή διαφορετικά επιτρέπουν απάτη, εγκληματικότητα ή κακόβουλη δραστηριότητα που είναι προσανατολισμένη στον υπολογιστή. Αυτή η κατηγορία συμπεριλαμβάνει ιστοσελίδες που σχετίζονται με το έγκλημα πληροφορικής και περιλαμβάνουν κακόβουλες πληροφορίες χάκινγκ ή εργαλεία που βοηθούν άτομα να αποκτήσουν μη εξουσιοδοτημένη πρόσβαση σε υπολογιστές και δίκτυα (ριζικά κιτ, παιδικά σενάρια) (= root kits, kiddy scripts). Στην κατηγορία αυτή συμπεριλαμβάνονται άλλοι τομείς ηλεκτρονικής απάτης, όπως απάτες μέσω τηλεφωνητή και παράνομος χειρισμός ηλεκτρονικών συσκευών."
   },
   "category_id_118_name": {
      "message": "Πιθανό hacking/ηλεκτρονικό έγκλημα"
   },
   "category_id_119_description": {
      "message": "Ιστοσελίδες που καλύπτουν όλες τις πληροφορίες σχετικά με την υγεία και τις υπηρεσίες υγειονομικής περίθαλψης. Οι πληροφορίες για την υγεία συμπεριλαμβάνουν θέματα για την βελτίωση της ευημερίας κάποιου ατόμου, είτε πρόκειται για σωματική ή ψυχική υγεία δίαιτα, διατροφή, γυμναστική υγεία ή γονική μέριμνα. Οι υπηρεσίες υγειονομικής περίθαλψης συμπεριλαμβάνουν παρόχους όπως την ασφάλεια υγείας, τα νοσοκομεία, τις κλινικές και τους ανεξάρτητους γιατρούς."
   },
   "category_id_119_name": {
      "message": "Υγεία"
   },
   "category_id_120_description": {
      "message": "Ιστοσελίδες που παρέχουν κωμικό ή αστείο περιεχόμενο. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους με αστεία, σκίτσα, κόμικς και σατιρικές σελίδες. Αυτή η κατηγορία μπορεί επίσης να συμπεριλαμβάνει γραφικό περιεχόμενο, το οποίο συσχετίζεται συχνά με κόμικς."
   },
   "category_id_120_name": {
      "message": "Χιούμορ/Κόμικς"
   },
   "category_id_121_description": {
      "message": "Ιστοσελίδες, για τις οποίες η McAfee θεωρεί ότι παρέχουν πληροφορίες που ενθαρρύνουν ρητά την καταπίεση ή τη διάκριση συγκεκριμένης ομάδας ατόμων. Αυτή η κατηγορία συμπεριλαμβάνει την προώθηση μιας ατζέντας εναντίον ομάδων με βάση τη φυλή, την θρησκεία, την εθνικότητα, το φύλο, την ηλικία, την αναπηρία ή τον σεξουαλικό προσανατολισμό. Αυτή η κατηγορία μπορεί να συμπεριλαμβάνει πολιτικά κόμματα και οργανώσεις με συγκεκριμένη ατζέντα που βασίζεται στο μίσος και κυβερνο-εκφοβισμό τα οποία είναι ακραία."
   },
   "category_id_121_name": {
      "message": "Διακρίσεις"
   },
   "category_id_122_description": {
      "message": "Ιστοσελίδες που παρέχουν λογισμικό επικοινωνίας σε πραγματικό χρόνο μέσω κάποιου δικτύου αποκλειστικά για χρήστες που έχουν προστεθεί στην λίστα επαφών ενός μέλους ή σε κάποια συνεδρία άμεσης ανταλλαγής μηνυμάτων. Τα περισσότερα προγράμματα άμεσων μηνυμάτων συμπεριλαμβάνουν λειτουργίες όπως μεταφορά αρχείων, τηλεφωνικές κλήσεις από υπολογιστή σε υπολογιστή και μπορούν να παρακολουθούν τα ίχνη όταν συνδέονται και αποσυνδέονται άλλα άτομα. Αυτοί οι ιστότοποι ενδέχεται επίσης να προκαλέσουν ανησυχίες σχετικά με την διαρροή ευαίσθητων ή αποκλειστικών πληροφοριών, ανάρμοστου περιεχομένου ή κοινής χρήσης αρχείων."
   },
   "category_id_122_name": {
      "message": "Ανταλλαγή άμεσων μηνυμάτων"
   },
   "category_id_123_description": {
      "message": "Ιστοσελίδες που προσφέρουν αγορές, πωλήσεις ή διαπραγμάτευση μετοχών στο διαδίκτυο. Αυτή η κατηγορία συμπεριλαμβάνει επίσης πληροφορίες για την τιμολογιακή ταινία που επιτρέπει την προβολή των τιμών των μετοχών σε πραγματικό χρόνο όπως και του στοιχηματισμού στο χρηματιστήριο. Άλλα στοιχήματα υπάγονται στην κατηγορία Τυχερά παιχνίδια. Αυτή η κατηγορία δεν συμπεριλαμβάνει ιστότοπους που παρέχουν πληροφορίες σχετιζόμενες με αποθέματα, αλλά δεν προσφέρουν αγορές, πωλήσεις ή διαπραγμάτευση μετοχών."
   },
   "category_id_123_name": {
      "message": "Διαπραγμάτευση μετοχών"
   },
   "category_id_124_description": {
      "message": "Ιστοσελίδες που παρέχουν λογισμικό ή πρόσβαση σε συνεχή εκπομπή ηχητική ή βίντεο, όπως ραδιόφωνο στο διαδίκτυο, τηλεοπτικό πρόγραμμα ή διαδικτυακή ραδιοφωνική εκπομπή (podcasting)."
   },
   "category_id_124_name": {
      "message": "Ραδιόφωνο/Τηλεόραση μέσω Internet"
   },
   "category_id_125_description": {
      "message": "Ιστοσελίδες που σχετίζονται με αναζήτηση εργασίας, συμπεριλαμβανομένων των ιστοτόπων που σχετίζονται με τη σύνταξη του βιογραφικού σημειώματος, την συνέντευξη, την αλλαγή σταδιοδρομίας, την ταξινομημένη διαφήμιση και τις μεγάλες βάσεις δεδομένων εργασίας. Αυτή η κατηγορία συμπεριλαμβάνει επίσης εταιρικές ιστοσελίδες που απαριθμούν τις θέσεις εργασίας, τις ιστοσελίδες σύγκρισης μισθών, την προσωρινή απασχόληση και τις ιστοσελίδες προσφοράς εργασίας θέσεων εργασίας της εταιρείας."
   },
   "category_id_125_name": {
      "message": "Αναζήτηση εργασίας"
   },
   "category_id_126_description": {
      "message": "Ιστοσελίδες που παρέχουν νόμιμα πληροφορίες σχετικά με την προστασία δεδομένων. Αυτή η κατηγορία συμπεριλαμβάνει λεπτομερείς πληροφορίες για την διασφάλιση των επιχειρηματικών ή προσωπικών δεδομένων, της πνευματικής ιδιοκτησίας, της ιδιωτικής ζωής και της υποδομής στο διαδίκτυο, σε ιδιωτικά δίκτυα ή σε άλλες ευρυζωνικές υπηρεσίες όπως οι τηλεπικοινωνίες. Οι πιθανοί κίνδυνοι συμπεριλαμβάνουν πιθανό hacking/ηλεκτρονικό έγκλημα. Οι ιστότοποι που περιέχουν περιεχόμενο υψηλού κινδύνου και όπου δεν υπάρχει σαφής διάκριση μεταξύ του «μαύρου καπέλου» και του «λευκού καπέλου» θα μπορούσαν επίσης να ανήκουν σε αυτήν την κατηγορία, καθώς και στην κατηγορία «Πιθανό hacking/ηλεκτρονικό έγκλημα». Μπορεί να γίνει εκμετάλλευση κάποιου περιεχομένου για να παραβιάσει την ασφάλεια ή να διαπράξει παράνομες πράξεις."
   },
   "category_id_126_name": {
      "message": "Ασφάλεια πληροφοριών"
   },
   "category_id_127_description": {
      "message": "Ιστοσελίδες που παρέχουν δικτύωση για διαδικτυακά ραντεβού, παντρολογήματα, υπηρεσίες συνοδείας ή συστάσεις σε πιθανούς συζύγους. Αυτή η κατηγορία συμπεριλαμβάνει πολλούς ιστότοπους που επιτρέπουν στα μέλη τους να αλληλεπιδρούν κοινωνικά μέσω της αποστολής μηνυμάτων σε πραγματικό χρόνο. Οι ιστότοποι αυτής της κατηγορίας ενδέχεται επίσης να επιτρέπουν την επαφή με ανεπιθύμητα άτομα και προφίλ μελών που περιέχουν απαράδεκτες πληροφορίες."
   },
   "category_id_127_name": {
      "message": "Γνωριμίες/Κοινωνική δικτύωση"
   },
   "category_id_128_description": {
      "message": "Ιστοσελίδες που πωλούν πολυμέσα, λογισμικό ή βοηθητικά προγράμματα για κινητά τηλέφωνα που μπορούν να ληφθούν και να παραδοθούν σε κινητά τηλέφωνα. Παραδείγματα συμπεριλαμβάνουν κουδουνίσματα, λογότυπα/καλύμματα, παιχνίδια, προφυλακτήρες οθόνης, μελωδίες που βασίζονται σε κείμενο και λογισμικό για SMS, MMS, WAP και άλλα πρωτόκολλα για κινητά τηλέφωνα."
   },
   "category_id_128_name": {
      "message": "Κινητό τηλέφωνο"
   },
   "category_id_129_description": {
      "message": "Ιστοσελίδες που παρέχουν αρχεία ηχητικά ή βίντεο για λήψη, όπως σε μορφές MP3, WAV, AVI και MPEG. Τα αρχεία αποθηκεύονται και αναπαράγονται από τον υπολογιστή του χρήστη."
   },
   "category_id_129_name": {
      "message": "Λήψεις πολυμέσων"
   },
   "category_id_130_description": {
      "message": "Ιστοσελίδες που αναπτύσσουν κώδικες που έχουν σχεδιαστεί ειδικά για την λήστευση των ρυθμίσεων ή της δραστηριότητας του υπολογιστή σας. Αυτή η κατηγορία συμπεριλαμβάνει εφαρμογές αυτόματης εγκατάστασης (αποκαλούμενες λήψεις εκτελέσιμων αρχείων «drive-by»), δούρειους ίππους και ιούς που εκμεταλλεύονται ευπάθειες ασφαλείας σε προγράμματα περιήγησης ή σε άλλες εφαρμογές. Κάποια ιστοσελίδα αργότερα μπορεί να χάσει την κακόβουλη κατάστασή της και να μετακινηθεί σε άλλη κατηγορία. Οι κακόβουλες τοποθεσίες σκοπεύουν να αναλάβουν δράση σε άλλον υπολογιστή για να προκαλέσουν βλάβη."
   },
   "category_id_130_name": {
      "message": "Κακόβουλες τοποθεσίες"
   },
   "category_id_131_description": {
      "message": "Ιστοσελίδες που παρέχουν πρόσβαση (http://) για αρχεία και ομάδες ειδήσεων Usenet που ανεβάζονται σε ομάδες ειδήσεων. Αυτή η κατηγορία συμπεριλαμβάνει επίσης ομάδες στο διαδίκτυο που προσφέρουν παρόμοια δημοσίευση περιεχομένου προσανατολισμένο στην κοινότητα. Οι διευθύνσεις URL σε αυτήν την κατηγορία ενδέχεται να περιέχουν προσβλητικό περιεχόμενο."
   },
   "category_id_131_name": {
      "message": "Ειδήσεις Usenet"
   },
   "category_id_132_description": {
      "message": "Ιστοσελίδες που περιέχουν μη πορνογραφικές εικόνες του γυμνού ανθρώπινου σώματος. Αυτή η κατηγορία συμπεριλαμβάνει κλασική γλυπτική και ζωγραφική, καλλιτεχνικές γυμνές φωτογραφίες, μερικές φωτογραφίες γυμνισμού και λεπτομερείς ιατρικές απεικονίσεις."
   },
   "category_id_132_name": {
      "message": "Γυμνό"
   },
   "category_id_133_description": {
      "message": "Ιστοσελίδες από φιλανθρωπικές ή εκπαιδευτικές ομάδες που εκπληρώνουν κάποια δηλωμένη αποστολή προς όφελος της ευρύτερης κοινότητας, όπως λέσχες, λόμπι, κοινότητες, μη κερδοσκοπικές οργανώσεις, εργατικά σωματεία και ομάδες υποστήριξης. Παραδείγματα είναι οι μασόνοι, οι Elks, οι ομάδες προσκόπων αγοριών και κοριτσιών ή οι Big Brothers."
   },
   "category_id_133_name": {
      "message": "Μη κερδοσκοπικοί οργανισμοί/Υπεράσπιση/ΜΚΟ"
   },
   "category_id_134_description": {
      "message": "Ιστοσελίδες που παρέχουν online μέσα ενημέρωσης με απ΄ευθείας σύνδεση, όπως διεθνή ή περιφερειακά ραδιοτηλεοπτικά προγράμματα και δημοσιεύσεις. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους πύλης που παρέχουν περιεχόμενο ειδήσεων."
   },
   "category_id_134_name": {
      "message": "Γενικές ειδήσεις"
   },
   "category_id_136_description": {
      "message": "Ιστοσελίδες που πωλούν προϊόντα ή υπηρεσίες με απ΄ ευθείας σύνδεση. Οι ιστοσελίδες που πωλούν ευρύ φάσμα προϊόντων ενδέχεται να θέτουν σε κίνδυνο τους χρήστες, προσφέροντας πρόσβαση σε αντικείμενα που συνήθως βρίσκονται σε άλλες κατηγορίες, όπως η πορνογραφία, τα όπλα, το γυμνό ή η βία. Ορισμένοι ιστότοποι ενδέχεται να προσφέρουν πρόσβαση σε αντικείμενα άλλων κατηγοριών, όπως η πορνογραφία και τα όπλα."
   },
   "category_id_136_name": {
      "message": "Ηλεκτρονικές αγορές"
   },
   "category_id_137_description": {
      "message": "Ιστοσελίδες με εικόνες που συμπεριλαμβάνουν γοητευτική ή αποκαλυπτική ενδυμασία, εσώρουχα και μαγιό, ή συλλογές φωτογραφιών σούπερ μοντέλων ή διασημοτήτων, αλλά δεν περιλαμβάνουν γυμνό."
   },
   "category_id_137_name": {
      "message": "Προκλητική ενδυμασία"
   },
   "category_id_138_description": {
      "message": "Ιστοσελίδες που επιτρέπουν την ανταλλαγή αρχείων μεταξύ υπολογιστών και χρηστών για επαγγελματική ή προσωπική χρήση, όπως μουσική που μπορεί να ληφθεί. Οι πελάτες P2P επιτρέπουν στους χρήστες να αναζητούν και να ανταλλάσσουν αρχεία από δίκτυο ομότιμων χρηστών. Συμπεριλαμβάνουν συχνά δυνατότητες κατασκοπευτικού λογισμικού ή δωμάτια συνομιλίας σε πραγματικό χρόνο. Αυτή η κατηγορία συμπεριλαμβάνει ιστοσελίδες BitTorrent."
   },
   "category_id_138_name": {
      "message": "P2P/Κοινή χρήση αρχείων"
   },
   "category_id_139_description": {
      "message": "Ιστοσελίδες που αναφέρονται σε πολιτικά κόμματα, άτομα της πολιτικής ζωής και γνώμες για διάφορα θέματα. Η κατηγορία αυτή μπορεί επίσης να αναφέρεται σε νόμους και πολιτικές απόψεις σχετικά με τα ναρκωτικά. Αυτή η κατηγορία συμπεριλαμβάνει διευθύνσεις URL για πολιτικά κόμματα, πολιτικές εκστρατείες και απόψεις για διάφορα θέματα, συμπεριλαμβανομένων πολιτικών συζητήσεων."
   },
   "category_id_139_name": {
      "message": "Πολιτική/Απόψεις"
   },
   "category_id_140_description": {
      "message": "Προσωπικές αρχικές σελίδες που μοιράζονται κοινό τομέα, όπως εκείνους που φιλοξενούνται από παρόχους υπηρεσιών διαδικτύου, πανεπιστημιακούς/εκπαιδευτικούς διακομιστές ή δωρεάν κεντρικούς υπολογιστές. Αυτή η κατηγορία συμπεριλαμβάνει επίσης μοναδικούς τομείς που περιέχουν προσωπικά δεδομένα, όπως προσωπική αρχική σελίδα. Οι προσωπικές αρχικές σελίδες ενδέχεται να περιέχουν προσβλητικό περιεχόμενο."
   },
   "category_id_140_name": {
      "message": "Προσωπικές σελίδες"
   },
   "category_id_141_description": {
      "message": "Ιστοσελίδες που χρησιμεύουν ως σημαντικές πύλες ή καταλόγοι για το περιεχόμενο στον ιστό. Πολλοί ιστότοποι πύλης παρέχουν επίσης ποικιλία εσωτερικών χαρακτηριστικών ή υπηρεσιών ιστότοπου, όπως προγράμματα αναζήτησης, ηλεκτρονικό ταχυδρομείο, ειδήσεις και ψυχαγωγία. Σε αυτή την κατηγορία υπάγονται ιστότοποι αλληλογραφίας με ποικιλία περιεχομένων."
   },
   "category_id_141_name": {
      "message": "Τοποθεσίες πύλης"
   },
   "category_id_142_description": {
      "message": "Ιστοσελίδες που παρέχουν απομακρυσμένη πρόσβαση σε πρόγραμμα, σε υπηρεσία με απευθείας σύνδεση ή σε ολόκληρο σύστημα υπολογιστή. Παρόλο που η απομακρυσμένη πρόσβαση χρησιμοποιείται συχνά νόμιμα για την λειτουργία του υπολογιστή από απομακρυσμένη τοποθεσία, αυτή δημιουργεί κίνδυνο για την ασφάλεια, όπως η πρόσβαση από την πίσω πόρτα. Η πρόσβαση από την πίσω πόρτα, που γράφτηκε από τον αρχικό προγραμματιστή, επιτρέπει στο σύστημα να ελέγχεται από άλλον, χωρίς να το γνωρίζει ο χρήστης."
   },
   "category_id_142_name": {
      "message": "Απομακρυσμένη πρόσβαση"
   },
   "category_id_143_description": {
      "message": "Ιστοσελίδες με περιεχόμενο που σχετίζεται με θρησκευτικά θέματα και πεποιθήσεις στην ανθρώπινη πνευματικότητα που δεν είναι στις μεγάλες θρησκείες. Αυτή η κατηγορία συμπεριλαμβάνει θρησκευτικές συζητήσεις, πεποιθήσεις, άρθρα και πληροφορίες για τοπικές εκκλησίες ή ομάδες, όπως η αρχική σελίδα εκκλησίας, εκτός εάν ο ιστότοπος βρίσκεται ήδη στην κατηγορία των μεγάλων παγκόσμιων θρησκειών. Αυτή η κατηγορία συμπεριλαμβάνει επίσης συγκριτική θρησκεία ή ιστότοπους που συμπεριλαμβάνουν θρησκείες και ιδεολογίες."
   },
   "category_id_143_name": {
      "message": "Θρησκεία/Ιδεολογίες"
   },
   "category_id_144_description": {
      "message": "Ιστοσελίδες που εκμεταλλεύονται τους αδρανής ή αχρησιμοποίητους πόρους του υπολογιστή για να εστιάσουν σε κοινή εργασία. Το έργο μπορεί να είναι σε εταιρία ή σε διεθνή βάση. Πολύ γνωστά παραδείγματα είναι το πρόγραμμα SETI και το έργο ανθρώπινου γονιδιώματος (Human Genome Project), τα οποία χρησιμοποιούν τον χρόνο αδρανείας χιλιάδων εθελοντών υπολογιστών για την ανάλυση δεδομένων."
   },
   "category_id_144_name": {
      "message": "Κοινή χρήση πόρων"
   },
   "category_id_145_description": {
      "message": "Ιστοσελίδες που παρέχουν αποτελέσματα αναζήτησης τα οποία επιτρέπουν στους χρήστες να βρίσκουν πληροφορίες στο διαδίκτυο στην βάση λέξεων-κλειδιών."
   },
   "category_id_145_name": {
      "message": "Μηχανές αναζήτησης"
   },
   "category_id_146_description": {
      "message": "Ιστοσελίδες σχετικές με επαγγελματικά ή οργανωμένα αθλήματα αναψυχής. Αυτή η κατηγορία συμπεριλαμβάνει αθλητικές ειδήσεις, εκδηλώσεις και πληροφορίες, όπως συμβουλές παιχνιδιών, στρατηγικές, βαθμολογίες παιχνιδιών ή επαγγελματίες παίκτες."
   },
   "category_id_146_name": {
      "message": "Αθλήματα"
   },
   "category_id_147_description": {
      "message": "Οι ιστοσελίδες που παρέχουν μέσα ροής ή περιέχουν προσθήκες λογισμικού για την προβολή ακουστικών και οπτικών δεδομένων πριν από την μετάδοση ολόκληρου του αρχείου."
   },
   "category_id_147_name": {
      "message": "Πολυμέσα ροής"
   },
   "category_id_148_description": {
      "message": "Ιστοσελίδες που είναι αποθετήρια αντιγράφων που μπορούν να ληφθούν από τα διανεμόμενα λογισμικά (shareware) και τα δωρεάν λογισμικά. Τα διανεμόμενα λογισμικά διανέμονται σε σύστημα τιμής με το οποίο το δωρεάν λογισμικό παραδίδεται δωρεάν, αλλά ο συντάκτης ζητά μια μικρή χρέωση αν το πρόγραμμα είναι κατάλληλο και χρησιμοποιείται τακτικά. Το δωρεάν λογισμικό είναι λογισμικό που είναι διαθέσιμο χωρίς κανένα κόστος."
   },
   "category_id_148_name": {
      "message": "Λογισμικό με άδεια δοκιμής/Δωρεάν λογισμικό"
   },
   "category_id_149_description": {
      "message": "Ιστοσελίδες, για τις οποίες η McAfee θεωρεί ότι περιέχουν υλικά που προορίζονται να προκαλέσουν σεξουαλικά ή ερωτικά. Αυτή η κατηγορία συμπεριλαμβάνει σελίδες φετίχ, κινούμενα σχέδια, καρτούν, ιστορίες και παράνομη πορνογραφία."
   },
   "category_id_149_name": {
      "message": "Πορνογραφία"
   },
   "category_id_150_description": {
      "message": "Ιστοσελίδες που παραβιάζουν την προσωπική ή εταιρική προστασία προσωπικών δεδομένων και την ασφάλεια. Αυτή η κατηγορία συμπεριλαμβάνει:\u003Cbr/>\u003Cbr/>\u003Cul>\u003Cli>Διευθύνσεις URL που κατεβάζουν λογισμικό ή εκτελούν προγράμματα που συλλέγουν πληροφορίες χρηστών και τα αποστέλλουν σε τρίτο χωρίς την ρητή γνώση ή συγκατάθεση του χρήστη.\u003C/li>\u003Cli>Λογισμικό που ακολουθεί ή παρακολουθεί την δραστηριότητα στον υπολογιστή άλλων, καταγράφοντας τα κτυπήματα των πλήκτρων (καταγραφέας πληκτρολογίου).\u003C/li>\u003Cli>Ιστότοποι που διανέμουν λογισμικό που είναι γνωστό ότι περιέχει κατασκοπευτικό λογισμικό ή λογισμικό εμφάνισης ανεπίκλητων διαφημίσεων.\u003C/li>\u003C/ul>Αυτή η κατηγορία διαφέρει από την κατηγορία κακόβουλων τοποθεσιών λόγω της πρόθεσής της. Το κατασκοπευτικό λογισμικό και ο καταγραφέας πληκτρολογίου συλλέγουν και στέλνουν πληροφορίες σε τρίτους. Ο κακόβουλος ιστότοπος προτίθεται να εγκαταστήσει λογισμικό ή να προβεί σε ενέργεια χωρίς την έγκριση ή την γνώση του χρήστη."
   },
   "category_id_150_name": {
      "message": "Λογισμικό υποκλοπής/Λογισμικό ανεπιθύμητων διαφημίσεων (adware)/Προγράμματα καταγραφής ακολουθιών πληκτρολόγησης"
   },
   "category_id_151_description": {
      "message": "Ιστοσελίδες που πωλούν, προωθούν ή υποστηρίζουν την χρήση προϊόντων καπνού, συσκευών καπνού, συμπεριλαμβανομένων των τσιγάρων, των πούρων, των σωλήνων, του καπνού για εισπνοή και για μάσημα."
   },
   "category_id_151_name": {
      "message": "Προϊόντα καπνού"
   },
   "category_id_152_description": {
      "message": "Ιστοσελίδες που προωθούν προσωπικά ή επαγγελματικά ταξίδια, όπως ξενοδοχεία, θέρετρα, αεροπορικές εταιρείες, μεταφορές εδάφους, ενοικιάσεις αυτοκινήτων, ταξιδιωτικά γραφεία και γενικές τουριστικές και ταξιδιωτικές πληροφορίες. Στην κατηγορία αυτή συμπεριλαμβάνονται επίσης ιστότοποι αγορά εισιτηρίων ή διαμονής."
   },
   "category_id_152_name": {
      "message": "Ταξίδια"
   },
   "category_id_153_description": {
      "message": "Ιστοσελίδες που περιέχουν πραγματικές ή ζωντανές εικόνες ή κείμενο που απεικονίζουν, περιγράφουν ή υποστηρίζουν φυσικές επιθέσεις εναντίον ανθρώπων, ζώων ή θεσμών, όπως απεικονίσεις πολέμου, αυτοκτονίας, ακρωτηριασμού ή διαμελισμού."
   },
   "category_id_153_name": {
      "message": "Βία"
   },
   "category_id_154_description": {
      "message": "Ιστοσελίδες που παρέχουν φιλοξενία διαφημίσεων ή προγράμματα που δημιουργούν διαφημίσεις. Παραδείγματα περιλαμβάνουν συνδέσμους, κώδικα πηγής ή βοηθητικών εφαρμογών για πλαίσιο μηνυμάτων, αναδυόμενα παράθυρα και άλλα είδη στατικών ή δυναμικά δημιουργούμενων διαφημίσεων που εμφανίζονται σε ιστοσελίδες. Αυτή η κατηγορία έχει ως στόχο να μπλοκάρει τις διαφημίσεις σε ιστοσελίδες, όχι τις εταιρείες που παρέχουν τις διαφημίσεις ή τις διαφημιστικές υπηρεσίες."
   },
   "category_id_154_name": {
      "message": "Διαφημίσεις Web"
   },
   "category_id_155_description": {
      "message": "Ιστοσελίδες που παρέχουν πληροφορίες σχετικά με την αγορά, κατασκευή, τροποποίηση ή χρήση όπλων, όπως πυροβόλα όπλα, μαχαίρια, σπαθιά, πυροβόλα όπλα paintball και πυρομαχικά, εκρηκτικά και εξαρτήματα όπλων."
   },
   "category_id_155_name": {
      "message": "Όπλα"
   },
   "category_id_156_description": {
      "message": "Ιστοσελίδες που επιτρέπουν στους χρήστες να στέλνουν ή να λαμβάνουν μηνύματα ηλεκτρονικού ταχυδρομείου μέσω του διαδικτύου. Αυτοί οι ιστότοποι μπορούν να εκθέσουν τους χρήστες σε επιβλαβές περιεχόμενο που παρέχεται από συνημμένα αρχεία ηλεκτρονικού ταχυδρομείου ή ενδέχεται να παρουσιάσουν κίνδυνο ασφαλείας, όπως η διαρροή ή απώλεια ιδιόκτητων δεδομένων."
   },
   "category_id_156_name": {
      "message": "Αλληλογραφία Web"
   },
   "category_id_157_description": {
      "message": "Ιστοσελίδες που επιτρέπουν στους χρήστες να πραγματοποιούν τηλεφωνικές κλήσεις μέσω διαδικτύου ή να λαμβάνουν πληροφορίες ή λογισμικό για αυτόν τον σκοπό. Το τηλέφωνο Web ονομάζεται επίσης Τηλεφωνία μέσω Διαδικτύου (Internet Telephony) ή VoIP. Η τηλεφωνική υπηρεσία ιστού συμπεριλαμβάνει υπηρεσίες από PC σε PC, από PC σε τηλέφωνο και από τηλέφωνο σε τηλέφωνο που συνδέονται μέσω δικτύων TCP/IP."
   },
   "category_id_157_name": {
      "message": "Τηλέφωνο Web"
   },
   "category_id_158_description": {
      "message": "Ιστοσελίδες που παρέχουν διαδικτυακή υποβολή προσφορών και πώληση αντικειμένων ή υπηρεσιών. Αυτή η κατηγορία συμπεριλαμβάνει ιστοσελίδες που επικεντρώνονται στην προσφορά και στις πωλήσεις. Οι ηλεκτρονικές δημοπρασίες σπάνια παρακολουθούνται. Αυτές οι τοποθεσίες ενδέχεται να εκθέσουν τους χρήστες σε υλικό που ανήκει επίσης σε κατηγορίες όπως πορνογραφία, όπλα, γυμνό ή βία."
   },
   "category_id_158_name": {
      "message": "Δημοπρασίες/Αγγελίες"
   },
   "category_id_159_description": {
      "message": "Ιστοσελίδες που παρέχουν πρόσβαση (http://) στις ομάδες ειδήσεων Usenet ή που διατηρούν συζητήσεις και δημοσιεύουν περιεχόμενο που δημιουργείται από τον χρήστη, όπως η δημοσίευση μηνυμάτων σε πραγματικόν χρόνο για κάποια ομάδα ενδιαφερόντων. Αυτή η κατηγορία συμπεριλαμβάνει επίσης αρχεία των αρχείων που μεταφορτώνονται σε ομάδες ειδήσεων."
   },
   "category_id_159_name": {
      "message": "Φόρουμ/Πίνακες ανακοινώσεων"
   },
   "category_id_160_description": {
      "message": "Ιστοσελίδες που περιέχουν ωμή, χυδαία ή άσεμνη γλώσσα ή χειρονομίες."
   },
   "category_id_160_name": {
      "message": "Αισχρολογία"
   },
   "category_id_161_description": {
      "message": "Ιστοσελίδες που προωθούν τη λογοκλοπή ή την εξαπάτηση παρέχοντας δωρεάν ή έγγραφα έναντι αμοιβής, γραπτά δοκίμια ή απαντήσεις εξετάσεων."
   },
   "category_id_161_name": {
      "message": "Πληροφορίες για αντιγραφή στο σχολείο"
   },
   "category_id_162_description": {
      "message": "Ιστοσελίδες που περιγράφουν ή απεικονίζουν σεξουαλικές πράξεις, αλλά δεν προορίζονται να προκαλούν ή να είναι ερωτικές. Παραδείγματα σεξουαλικών μηνυμάτων συμπεριλαμβάνουν την σεξουαλική εκπαίδευση, τα σεξουαλικά υπονοούμενα, το χιούμορ ή τα εμπορεύματα που σχετίζονται με το σεξ."
   },
   "category_id_162_name": {
      "message": "Σεξουαλικό υλικό"
   },
   "category_id_163_description": {
      "message": "Ιστοσελίδες με περιεχόμενο που μπορεί να θεωρηθεί άνοστο, χονδρικό, συγκλονιστικό ή τρομακτικό. Αυτή η κατηγορία συμπεριλαμβάνει το άνοστο χιούμορ, τις σωματικές εκκριτικές λειτουργίες, τις γραφικές ιατρικές φωτογραφίες ή τις φωτογραφίες σκηνής ατυχημάτων (που περιέχουν αίμα ή τραύματα), ακραίες μορφές τροποποίησης του σώματος (κοπή, μαρκαρίσματα ή διάτρηση των γεννητικών οργάνων) ή συγκλονιστικές απεικονίσεις απάνθρωπης μεταχείρισης των ζώων."
   },
   "category_id_163_name": {
      "message": "Αποτρόπαιο περιεχόμενο"
   },
   "category_id_164_description": {
      "message": "Ιστοσελίδες που παρέχουν αποτελέσματα αναζήτησης συγκεκριμένων εικόνων, όπως εικόνες μικρογραφιών."
   },
   "category_id_164_name": {
      "message": "Οπτική μηχανή αναζήτησης"
   },
   "category_id_165_description": {
      "message": "Ιστοσελίδες με τεχνική ή επιχειρησιακή επικέντρωση, οι οποίες παρέχουν απευθείας αποστολή μηνυμάτων ή συνομιλία σε πραγματικό χρόνο, όπως τεχνική υποστήριξη ή διαδραστική επιχειρηματική επικοινωνία. Παρόλο που οι χρήστες μπορούν να δημοσιεύουν οποιοδήποτε είδος περιεχομένου, αυτά τα φόρουμ τείνουν να παρουσιάζουν μικρότερο κίνδυνο να περιέχουν προσβλητικό περιεχόμενο. Οι ιστότοποι που προσφέρουν ποικίλα φόρουμ με θέματα, συμπεριλαμβανομένου του τεχνικού και επιχειρηματικού περιεχομένου, ανήκουν μόνο στις κατηγορίες Φόρουμ/Πίνακες ανακοινώσεων ή Συνομιλίες. Τα φόρουμ με κύριο τεχνικό ή επιχειρηματικό ενδιαφέρον είναι μόνο στην κατηγορία Τεχνικά/Επιχειρηματικά Φόρουμ."
   },
   "category_id_165_name": {
      "message": "Τεχνικά/Επιχειρηματικά φόρουμ"
   },
   "category_id_166_description": {
      "message": "Ιστοσελίδες που παρέχουν πληροφορίες σχετικά με τα τυχερά παιχνίδια, χωρίς να παρέχουν τα μέσα για να στοιχηματίσετε. Αυτή η κατηγορία συμπεριλαμβάνει ιστοσελίδες που σχετίζονται με καζίνο και δεν προσφέρουν τυχερά παιχνίδια στο διαδίκτυο, συνδέσμους τυχερών παιχνιδιών, συμβουλές, επιλογές αθλητισμού, αποτελέσματα λαχειοφόρων αγορών και αγώνες αλόγων, αυτοκινήτων ή σκαφών."
   },
   "category_id_166_name": {
      "message": "Σχετικά με τυχερά παιχνίδια"
   },
   "category_id_167_description": {
      "message": "Οι ιστοσελίδες που παρέχουν τα γραπτά μηνύματα. Παραδείγματα συμπεριλαμβάνουν την ανταλλαγή γραπτών μηνυμάτων σε κινητά τηλέφωνα, προσωπικούς ψηφιακούς οδηγούς (PDA), συσκευές φαξ και εσωτερική ανταλλαγή μηνυμάτων από χρήστη σε χρήστη ή από ιστότοπο σε ιστότοπο."
   },
   "category_id_167_name": {
      "message": "Ανταλλαγή μηνυμάτων"
   },
   "category_id_168_description": {
      "message": "Ιστοσελίδες που παρέχουν φανταστικές ή πλασματικές αναπαραστάσεις βίας στο πλαίσιο παιχνιδιών, κόμικς, κινούμενων σχεδίων ή γραφικών μυθιστορημάτων. Αυτή η κατηγορία συμπεριλαμβάνει εικόνες και περιγραφές κειμένων φυσικών προσβολών ή αγώνων χέρι-χέρι και σοβαρού τραυματισμού και καταστροφής που προκαλείται από όπλα ή εκρηκτικά."
   },
   "category_id_168_name": {
      "message": "Βία σε παιχνίδια/καρτούν"
   },
   "category_id_169_description": {
      "message": "Σύνδεσμοι για ιστοσελίδες που κατά κανόνα φτάνουν σε ηλεκτρονικό ταχυδρομείο με εξαπάτηση, που δημιουργήθηκε για να κλέβει πληροφορίες λογαριασμού χρήστη. Αυτοί οι ιστότοποι αντιπροσωπεύουν ψευδώς τους εαυτούς τους και εμφανίζονται ως νόμιμες ιστοσελίδες εταιρείας προκειμένου να παραπλανήσουν και να αποκτήσουν πληροφορίες λογαριασμού χρήστη για διάπραξη απάτης ή κλοπής."
   },
   "category_id_169_name": {
      "message": "Phishing"
   },
   "category_id_170_description": {
      "message": "Ιστοσελίδες που επιτρέπουν στους χρήστες να φορτώνουν φακέλους και αρχεία σε διακομιστή δικτύου στο διαδίκτυο, προκειμένου να δημιουργούν αντίγραφα ασφαλείας αρχείων ή φακέλων, να τα μοιράζονται, να τα επεξεργάζονται ή να τα ανακτούν από οποιοδήποτε πρόγραμμα περιήγησης ιστού."
   },
   "category_id_170_name": {
      "message": "Προσωπικός χώρος αποθήκευσης στο δίκτυο"
   },
   "category_id_171_description": {
      "message": "Σύνδεσμοι για ιστοσελίδες που φτάνουν με ανεπιθύμητα μηνύματα ηλεκτρονικού ταχυδρομείου. Το περιεχόμενο των διευθύνσεων URL με ανεπιθύμητη αλληλογραφία κυμαίνεται από το μάρκετινγκ προϊόντων έως δυνητικά προσβλητικούς ή δόλιους ιστότοπους. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους που έχουν δημιουργηθεί μόνο για σκοπούς ανεπιθύμητης αλληλογραφίας, όπως ιστολόγια ανεπιθύμητης αλληλογραφίας ή ανεπιθύμητα σχόλια."
   },
   "category_id_171_name": {
      "message": "Διευθύνσεις URL ανεπιθύμητης ηλεκτρονικής αλληλογραφίας"
   },
   "category_id_172_description": {
      "message": "Ιστοσελίδες που παρέχουν πρόσβαση σε ζωντανές ή διαδραστικές εφαρμογές Web, όπως οι σουίτες γραφείου με βάση το πρόγραμμα περιήγησης και τα ομαδισμικά (groupware). Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους με επιχειρηματική, ακαδημαϊκή ή μεμονωμένη εστίαση."
   },
   "category_id_172_name": {
      "message": "Διαδραστικές εφαρμογές Web"
   },
   "category_id_174_description": {
      "message": "Ιστοσελίδες που εμπορεύονται ρούχα, καλλυντικά, κοσμήματα και άλλα προϊόντα προσανατολισμένα στη μόδα, εξαρτήματα ή υπηρεσίες. Αυτή η κατηγορία συμπεριλαμβάνει επίσης κριτικές προϊόντων, συγκρίσεις και γενικές πληροφορίες για τους καταναλωτές και υπηρεσίες όπως κομμωτήρια, σαλόνια μαυρίσματος, στούντιο τατουάζ και στούντιο σωματικής διάτρησης."
   },
   "category_id_174_name": {
      "message": "Μόδα/Ομορφιά"
   },
   "category_id_175_description": {
      "message": "Ιστοσελίδες σχετικές με λογισμικό και υλικό, συμπεριλαμβανομένων προμηθευτών, προϊόντων μάρκετινγκ και ανασκοπήσεων προϊόντων, ανάπτυξη και συντήρηση λογισμικού και υλικού, ενημερώσεις λογισμικού και πρόσθετα όπως δέσμες ενεργειών, προσθήκες ή προγράμματα οδήγησης. Το υλικό συμπεριλαμβάνει ανταλλακτικά υπολογιστών, εξαρτήματα και ηλεκτρονικό εξοπλισμό που χρησιμοποιείται σε υπολογιστές και δίκτυα. Αυτή η κατηγορία συμπεριλαμβάνει το μάρκετινγκ λογισμικού και υλικού και περιοδικά επικεντρωμένα σε αναθεωρήσεις προϊόντων λογισμικού ή υλικού ή σε τάσεις της βιομηχανίας."
   },
   "category_id_175_name": {
      "message": "Λογισμικό/Υλικό"
   },
   "category_id_176_description": {
      "message": "Ιστοσελίδες, για τις οποίες η McAfee θεωρεί ότι προσφέρουν πληροφορίες σε δυνητικά «πειρατικό» λογισμικό ή παράνομα διανεμόμενο λογισμικό ή ηλεκτρονικά μέσα, όπως μουσική ή ταινίες που προστατεύονται από πνευματικά δικαιώματα, διανομή παράνομων προγραμμάτων δημιουργίας κλειδιών άδειας, παραβιάσεις λογισμικού και σειριακούς αριθμούς."
   },
   "category_id_176_name": {
      "message": "Πιθανό παράνομο λογισμικό"
   },
   "category_id_177_description": {
      "message": "Οι διευθύνσεις URL για διακομιστές που φιλοξενούν εικόνες, αρχεία πολυμέσων ή JavaScript για έναν ή περισσότερους ιστότοπους και προορίζονται να επιταχύνουν την ανάκτηση περιεχομένου για υπάρχοντες διακομιστές Web, όπως το Apache. Οι διακομιστές περιεχομένου γενικά δεν έχουν αναρτήσει περιεχόμενο ή πλοήγηση μέσω ιστότοπου για χρήστες στο διαδίκτυο. Οι διακομιστές περιεχομένου που φιλοξενούν εικόνες δεν επιτρέπουν στους χρήστες να περιηγούνται στις φωτογραφίες."
   },
   "category_id_177_name": {
      "message": "Διακομιστής περιεχομένου"
   },
   "category_id_178_description": {
      "message": "Ιστοσελίδες που παρέχουν υπηρεσίες για την δημοσίευση και την συντήρηση τοποθεσιών διαδικτύου, όπως σχεδιασμό ιστότοπων, εγγραφή τομέα, πάροχους υπηρεσιών διαδικτύου και εταιρείες ευρυζωνικών υπηρεσιών και τηλεπικοινωνιών που παρέχουν υπηρεσίες διαδικτύου."
   },
   "category_id_178_name": {
      "message": "Υπηρεσίες Internet"
   },
   "category_id_179_description": {
      "message": "Ιστοσελίδες που επιτρέπουν στους χρήστες να φορτώνουν, να αναζητούν και να μοιράζονται αρχεία πολυμέσων και φωτογραφίες, όπως τα διαδικτυακά άλμπουμ φωτογραφιών. Αυτή η κατηγορία καλύπτει τους γενικούς κινδύνους της κοινής χρήσης πολυμέσων, αλλά δεν στοχεύει συγκεκριμένο περιεχόμενο. Ορισμένες διευθύνσεις URL ενδέχεται επίσης να περιέχουν προσβλητικό περιεχόμενο."
   },
   "category_id_179_name": {
      "message": "Κοινή χρήση πολυμέσων"
   },
   "category_id_180_description": {
      "message": "Ιστοσελίδες που περιέχουν μη πορνογραφικές εικόνες του γυμνού ανθρώπινου σώματος, όπως αυτές της κλασικής γλυπτικής και ζωγραφικής ή ιατρικές εικόνες."
   },
   "category_id_180_name": {
      "message": "Συμπτωματικό γυμνό"
   },
   "category_id_181_description": {
      "message": "Ιστοσελίδες που προωθούν ατομικά ή επιχειρηματικά προϊόντα ή υπηρεσίες στον ιστό, αλλά δεν πωλούν τα προϊόντα ή τις υπηρεσίες τους στο διαδίκτυο. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους που είναι γενικά επισκόπηση εταιρείας, που περιγράφει υπηρεσίες ή προϊόντα που δεν μπορούν να αγοραστούν απευθείας από αυτές τις τοποθεσίες Web. Παραδείγματα συμπεριλαμβάνουν τοποθεσίες κατασκευαστών αυτοκινήτων, υπηρεσίες φωτογραφίας γάμου ή υπηρεσίες γραφικού σχεδιασμού."
   },
   "category_id_181_name": {
      "message": "Μάρκετινγκ/Εμπόριο"
   },
   "category_id_183_description": {
      "message": "Ιστοσελίδες που κάποτε έδωσαν περιεχόμενο, αλλά οι τομείς των έχουν πωληθεί ή εγκαταλειφθεί και δεν είναι πλέον καταχωρημένες. Οι δεσμευμένοι τομείς δεν φιλοξενούν το δικό τους περιεχόμενο, αλλά συνήθως ανακατευθύνουν τους χρήστες σε γενική σελίδα που δηλώνει το όνομα τομέα προς πώληση ή ανακατευθύνουν τους χρήστες σε γενική μηχανή αναζήτησης και μια σελίδα πύλης, μερικές από τις οποίες παρέχουν έγκυρα αποτελέσματα προγραμμάτων αναζήτησης."
   },
   "category_id_183_name": {
      "message": "Δεσμευμένος τομέας"
   },
   "category_id_184_description": {
      "message": "Ιστοσελίδες που παρέχουν αναθεωρήσεις, περιγραφές και αγορά ή πώληση ουσιών που βασίζονται σε συνταγές, φάρμακα χωρίς ιατρική συνταγή, έλεγχος γεννήσεων ή συμπληρώματα διατροφής."
   },
   "category_id_184_name": {
      "message": "Φαρμακείο"
   },
   "category_id_185_description": {
      "message": "Ιστοσελίδες που παρέχουν πληροφορίες σχετικά με εστιατόρια, μπαρ, εστίαση, πωλήσεις για έξω και παράδοση, συμπεριλαμβανομένων των παραγγελιών με απ΄ ευθείας σύνδεση. .Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους που παρέχουν πληροφορίες σχετικά με την τοποθεσία, τις ώρες, τις τιμές, τα μενού και τις σχετικές διατροφικές πληροφορίες. Αυτή η κατηγορία συμπεριλαμβάνει επίσης οδηγούς εστιατορίων και κριτικές, καφέ και καφετέριες."
   },
   "category_id_185_name": {
      "message": "Εστιατόρια"
   },
   "category_id_186_description": {
      "message": "Ιστοσελίδες που παρέχουν εμπορικές ή οικιστικές υπηρεσίες ακινήτων και πληροφορίες. Οι υπηρεσίες και οι πληροφορίες συμπεριλαμβάνουν πωλήσεις και ενοικιάσεις χώρων διαμονής ή εμπορικών χώρων και οδηγούς διαμερισμάτων, κατοικιών και ακινήτων καθώς και πληροφορίες σχετικά με την εκτίμηση και τη μεσιτεία. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους που σας επιτρέπουν να περιηγηθείτε σε σπίτια μοντέλα."
   },
   "category_id_186_name": {
      "message": "Ακίνητα"
   },
   "category_id_187_description": {
      "message": "Ιστοσελίδες για οργανισμούς αναψυχής και εγκαταστάσεις που συμπεριλαμβάνουν περιεχόμενο αφιερωμένο σε ψυχαγωγικές δραστηριότητες και χόμπι. Αυτή η κατηγορία συμπεριλαμβάνει πληροφορίες για δημόσιες πισίνες, ζωολογικούς κήπους, εκθέσεις, φεστιβάλ, πάρκα αναψυχής, οδηγούς αναψυχής, πεζοπορία, αλιεία, παρακολούθηση πουλιών ή συλλογή των σφραγίδων."
   },
   "category_id_187_name": {
      "message": "Ψυχαγωγία/Χόμπι"
   },
   "category_id_188_description": {
      "message": "Ιστοσελίδες που περιέχουν δυναμικό περιεχόμενο, το οποίο αλλάζει συχνά, επειδή οι χρήστες μπορούν να δημοσιεύουν ή να επεξεργάζονται περιεχόμενο ανά πάσα στιγμή. Αυτή η κατηγορία καλύπτει τους κινδύνους με δυναμικό περιεχόμενο που μπορεί να κυμαίνεται από αβλαβές έως προσβλητικό. Πολλά μπλογκ και γουίκι (wikis) επικεντρώνονται σε ένα θέμα ή αντικείμενο. Αυτή η κατηγορία χρησιμοποιείται συχνά με άλλους, όπως είναι οι αμφιλεγόμενες απόψεις, η εκπαίδευση/παραπομπές, ο αθλητισμός, η πολιτική/απόψεις ή το γυμνό, ανάλογα με την εστίαση ή το αντικείμενο του ιστότοπου. Κάποιο περιεχόμενο μπορεί να είναι προσβλητικό."
   },
   "category_id_188_name": {
      "message": "Ιστολόγια/Wiki"
   },
   "category_id_189_description": {
      "message": "Ιστοσελίδες που επιτρέπουν στους χρήστες να στέλνουν και να λαμβάνουν ψηφιακές κάρτες και ευχετήριες κάρτες μέσω του διαδικτύου. Οι ψηφιακές κάρτες δίνουν μηνύματα χαιρετισμού ή συναισθήματος, συνήθως για ειδικές περιστάσεις όπως γενέθλια και γιορτές. Ορισμένες ψηφιακές τοποθεσίες ταχυδρομικών καρτών έχουν συγκεκριμένο κατάλογο χιούμορ ενηλίκων. Αυτοί οι ιστότοποι ενδέχεται επίσης να προκαλέσουν ανησυχίες σχετικά με τη διαρροή ευαίσθητων ή αποκλειστικών πληροφοριών, δυσάρεστου περιεχομένου, κακόβουλου λογισμικού ή επιβλαβών συνημμένων αρχείων."
   },
   "category_id_189_name": {
      "message": "Ψηφιακά καρτ ποστάλ"
   },
   "category_id_190_description": {
      "message": "Ιστοσελίδες που ανούνται ή δίνουν διαφορετικές ερμηνείες σε σημαντικά ιστορικά γεγονότα, όπως η άρνηση του ολοκαυτώματος. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους που μπορεί να έχουν νόμιμη ακαδημαϊκή αξία, ωστόσο πολλοί από αυτούς τους ιστότοπους συμπεριλαμβάνουν παράνομους χειρισμούς της ιστορίας για πολιτικούς σκοπούς. Ορισμένες διευθύνσεις URL σε αυτήν την κατηγορία ενδέχεται να έχουν περιεχόμενο που θεωρείται παράνομο ή προσβλητικό σε ορισμένες χώρες."
   },
   "category_id_190_name": {
      "message": "Ιστορικός αναθεωρητισμός"
   },
   "category_id_191_description": {
      "message": "Ιστοσελίδες που παρέχουν πληροφορίες πληροφορικής με εκπαιδευτική επίκεντρο σε τομείς όπως η πληροφορική, ο προγραμματισμός υπολογιστών και η πιστοποίηση. Παραδείγματα συμπεριλαμβάνουν ομάδες χρηστών Linux, εντολές UNIX, μαθήματα λογισμικού ή λεξικά τεχνικών όρων. Οι περισσότεροι ιστότοποι αυτής της κατηγορίας ενδέχεται να είναι υποκαταλόγους μεγαλύτερων τομέων."
   },
   "category_id_191_name": {
      "message": "Τεχνικές πληροφορίες"
   },
   "category_id_192_description": {
      "message": "Ιστοσελίδες που παρέχουν δικτύωση για διαδικτυακά ραντεβού, παντρολογήματα, υπηρεσίες συνοδείας ή συστάσεις σε πιθανούς συζύγους. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους που παρέχουν προσωπικά ή ομαδικά προφίλ και επιτρέπουν στα μέλη τους να αλληλεπιδρούν μέσω επικοινωνίας σε πραγματικό χρόνο, αποστολής μηνυμάτων, δημόσιων δελτίων και κοινής χρήσης πολυμέσων. Οι ιστότοποι αυτής της κατηγορίας ενδέχεται επίσης να επιτρέπουν την επαφή με ανεπιθύμητα άτομα και προφίλ μελών που περιέχουν απαράδεκτες πληροφορίες."
   },
   "category_id_192_name": {
      "message": "Γνωριμίες/Προσωπικά"
   },
   "category_id_193_description": {
      "message": "Τοποθεσίες Web για κατασκευαστές και αντιπροσωπείες οχημάτων μεταφοράς καταναλωτών, όπως αυτοκίνητα, βαν, φορτηγά, SUV, μοτοσικλέτες και σκούτερ. Αυτή η κατηγορία συμπεριλαμβάνει επίσης ιστότοπους που παρέχουν μάρκετινγκ προϊόντων, κριτικές, συγκρίσεις, πληροφορίες τιμολόγησης, εκθέσεις αυτοκινήτων, σαλόνι αυτοκινήτων και γενικές πληροφορίες για τους καταναλωτές σχετικά με τα αυτοκίνητα."
   },
   "category_id_193_name": {
      "message": "Αυτοκινητοβιομηχανία"
   },
   "category_id_194_description": {
      "message": "Ιστοσελίδες που παρέχουν κοινωνική δικτύωση αποκλειστικά για επαγγελματικούς ή επιχειρηματικούς σκοπούς. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους που παρέχουν προσωπικά ή ομαδικά προφίλ και επιτρέπουν στα μέλη των να αλληλεπιδρούν μέσω επικοινωνίας σε πραγματικό χρόνο, αποστολής μηνυμάτων, δημόσιων δελτίων και κοινής χρήσης πολυμέσων. Αυτή η κατηγορία περιέχει επίσης ιστότοπους αποφοίτων που έχουν λειτουργία δικτύωσης."
   },
   "category_id_194_name": {
      "message": "Επαγγελματική δικτύωση"
   },
   "category_id_195_description": {
      "message": "Ιστοσελίδες που επιτρέπουν την κοινωνική δικτύωση για διάφορους σκοπούς, όπως η φιλία, οι γνωριμίες, οι επαγγελματικοί σκοποί ή τα θέματα ενδιαφέροντος. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους που παρέχουν προσωπικά ή ομαδικά προφίλ και επιτρέπουν στα μέλη των να αλληλεπιδρούν μέσω επικοινωνίας σε πραγματικό χρόνο, αποστολής μηνυμάτων, δημόσιων δελτίων και κοινής χρήσης πολυμέσων. Οι ιστότοποι αυτής της κατηγορίας ενδέχεται επίσης να επιτρέπουν την επαφή με ανεπιθύμητα άτομα και προφίλ μελών που περιέχουν απαράδεκτες πληροφορίες."
   },
   "category_id_195_name": {
      "message": "Κοινωνική δικτύωση"
   },
   "category_id_196_description": {
      "message": "Ιστοσελίδες που επιτρέπουν στους χρήστες να πληκτρολογούν φράσεις ή μπλοκ κειμένου για να μεταφραστεί από μια γλώσσα σε μια άλλη. Αυτή η κατηγορία συμπεριλαμβάνει επίσης ιστοσελίδες αναγνωριστικών γλώσσας."
   },
   "category_id_196_name": {
      "message": "Εφαρμογές μετάφρασης κειμένου"
   },
   "category_id_197_description": {
      "message": "Ιστοσελίδες που φιλοξενούν ζωντανές συναντήσεις, τηλεδιασκέψεις και διαδραστικές παρουσιάσεις κυρίως για επιχειρήσεις. Οι συναντήσεις στον ιστό συμπεριλαμβάνουν γενικά ήχο και βίντεο συνεχούς ροής και επιτρέπουν τη μεταβίβαση δεδομένων ή την κοινή χρήση εφαρμογών με βάση το γραφείο, όπως απ΄ ευθείας παρουσιάσεις. Οι διευθύνσεις URL αυτής της κατηγορίας μπορούν να παρουσιάσουν κινδύνους εύρους ζώνης και κινδύνους ασφαλείας, όπως απώλεια ή διαρροή ιδιόκτητων δεδομένων."
   },
   "category_id_197_name": {
      "message": "Συσκέψεις Web"
   },
   "category_id_198_description": {
      "message": "Ιστοσελίδες που περιέχουν απόψεις που ενδέχεται να προσβάλλουν πολιτικές ή κοινωνικές ευαισθησίες και να προκαλέσουν αντιπαραθέσεις. Ένα μεγάλο μέρος αυτού του περιεχομένου βρίσκεται στα άκρα της κοινής γνώμης. Παραδείγματα συμπεριλαμβάνουν σύμφωνα αυτοκτονίας, προ-ανορεξία, ξενοφοβικές, εθνοκεντρικές, φονταμενταλιστικές απόψεις, παραπληροφόρηση ή κριτική εξέταση κάποιας ομάδας ανθρώπων."
   },
   "category_id_198_name": {
      "message": "Αμφιλεγόμενες απόψεις"
   },
   "category_id_199_description": {
      "message": "Διευθύνσεις IP (και οποιοιδήποτε συνδεδεμένοι τομείς) που έχουν πρόσβαση στο διαδίκτυο μέσω μόντεμ DSL ή καλωδιακών μόντεμ. Επειδή αυτό το περιεχόμενο δεν προορίζεται γενικά για πρόσβαση στο διαδίκτυο μέσω HTTP, η πρόσβαση στο διαδίκτυο μέσω αυτών των διευθύνσεων IP μπορεί να υποδηλώνει ύποπτη συμπεριφορά. Αυτή η συμπεριφορά μπορεί να σχετίζεται με το κακόβουλο λογισμικό που βρίσκεται στον οικιακό υπολογιστή ή τις εσωτερικές θύρες που έχουν ρυθμιστεί για να επιτρέπουν την ανώνυμη πρόσβαση στο διαδίκτυο."
   },
   "category_id_199_name": {
      "message": "Οικιακές διευθύνσεις IP"
   },
   "category_id_200_description": {
      "message": "Το πρόγραμμα εκμετάλλευσης ευπαθειών είναι ένα τεμάχιο κώδικα που εκμεταλλεύεται κάποιο σφάλμα λογισμικού σε κάποιο πρόγραμμα περιήγησης ιστού, έτσι ώστε ο κώδικας να ωθεί το πρόγραμμα περιήγησης να κάνει κάτι απροσδόκητο, συμπεριλαμβανομένης της διακοπής λειτουργίας, ανάγνωσης ή εγγραφής τοπικών αρχείων, διάδοσης ιού ή εγκατάστασης λογισμικού υποκλοπής. Ο κακόβουλος κώδικας μπορεί να εκμεταλλεύεται HTML, JavaScript, εικόνες, ActiveX, Java και άλλες τεχνολογίες ιστού. Οι εκμεταλλεύσεις, μερικές φορές αποκαλούμενες μονάδες λήψης δίσκου (drive-by-downloads), μπορούν να εγκατασταθούν σε απροστάτευτους υπολογιστές, συχνά χωρίς γνώση του καταναλωτή, όπου ο κώδικας μπορεί να εγκαταστήσει τους καταγραφείς πληκτρολόγησης (για να κλέψουν τους κωδικούς πρόσβασης) και τα προγράμματα δούρειου ίππου (για να μετατρέψουν τον υπολογιστή σε «μποτ»). Αυτή η κατηγορία συμπεριλαμβάνει διευθύνσεις URL που διανέμουν ή εκτελούν κάθε εκμετάλλευση προγράμματος περιήγησης."
   },
   "category_id_200_name": {
      "message": "Προγράμματα εκμετάλλευσης ευπαθειών προγραμμάτων περιήγησης"
   },
   "category_id_201_description": {
      "message": "Τοποθεσίες Web που προσπαθούν να ληστέψουν ή να εξαπατήσουν τους καταναλωτές. Ορισμένα παραδείγματα των δραστηριοτήτων των συμπεριλαμβάνουν την πώληση παραποιημένων προϊόντων, την πώληση προϊόντων που αρχικά παρέχονταν δωρεάν ή η μη σωστή χρήση της μάρκας άλλης εταιρείας. Αυτή η κατηγορία συμπεριλαμβάνει τοποθεσίες Web που εκμεταλλεύονται την καλοσύνη ή την άγνοια, όπως για την συλλογή χρημάτων με δόλο για φιλανθρωπική οργάνωση ή την λειτουργία δόλιων επενδυτικών σχεδίων. Αυτή η κατηγορία συμπεριλαμβάνει επίσης ιστότοπους όπου πολλοί καταναλωτές ανέφεραν ότι εξαπατήθηκαν ή δεν έλαβαν υπηρεσίες."
   },
   "category_id_201_name": {
      "message": "Προστασία καταναλωτών"
   },
   "category_id_202_description": {
      "message": "Ιστοσελίδες που περιέχουν περιεχόμενα σεξουαλικής κακοποίησης παιδιών που φιλοξενούνταν οπουδήποτε στον κόσμο και περιεχόμενο εγκληματικά άσεμνο όπως και υποκίνηση φυλετικού μίσους που φιλοξενείται στο Ηνωμένο Βασίλειο."
   },
   "category_id_202_name": {
      "message": "Παράνομο στο ΗΒ"
   },
   "category_id_203_description": {
      "message": "Ιστοσελίδες με περιεχόμενο σχετικά με θρησκευτικά θέματα και πληροφορίες σχετικά με τις μεγάλες θρησκείες. Αυτή η κατηγορία συμπεριλαμβάνει ιστότοπους που καλύπτουν θρησκευτικό περιεχόμενο όπως συζήτηση, πεποιθήσεις, μη αμφισβητούμενα σχόλια, άρθρα και πληροφορίες για τοπικές εκκλησίες όπως αρχική σελίδα εκκλησίας ή συναγωγής. Οι θρησκείες αυτής της κατηγορίας είναι η Μπαχάι, ο Βουδισμός, η Κινεζική Παραδοσιακή, ο Χριστιανισμός, ο Ινδουισμός, το Ισλάμ, ο Ζαϊνισμός, ο Ιουδαϊσμός, το Σιντό, ο Σικχισμός, ο Τεντρικίος, ο Ζωροαστριανισμός."
   },
   "category_id_203_name": {
      "message": "Μεγάλες παγκόσμιες θρησκείες"
   },
   "category_id_204_description": {
      "message": "Ιστοσελίδες που επιτρέπουν σε χρήστες να κατεβάσουν κατά λάθος κώδικα που είναι επιβλαβής ή ενοχλητικός. Αυτή η κατηγορία συμπεριλαμβάνει αρχεία που μπορούν να ληφθούν, όπως προφύλαξη οθόνης, γραμμές εργαλείων και προγράμματα κοινής χρήσης αρχείων που περιέχουν λογισμικό εμφάνισης ανεπίκλητων διαφημίσεων (adware), κατασκοπευτικό λογισμικό, ιούς και άλλους κακόβουλους κώδικες ηλεκτρονικού υπολογιστή. Μερικές φορές, το κακόβουλο λογισμικό προστίθεται χωρίς τη γνώση του χρήστη, όπως όταν κάνετε κλικ στο \"Ναι\" ή \"Συμφωνώ\" χωρίς να διαβάσετε τους πλήρεις όρους και προϋποθέσεις. Τα αποτελέσματα μπορεί να συμπεριλαμβάνουν πιο αργές ταχύτητες υπολογιστή, κλοπή κωδικών πρόσβασης και απώλεια ή ζημιά πολύτιμων προσωπικών αρχείων."
   },
   "category_id_204_name": {
      "message": "Κακόβουλες λήψεις"
   },
   "category_id_205_description": {
      "message": "Ιστοσελίδες που περιέχουν πιθανώς ανεπιθύμητα προγράμματα (PUPs). Τα Πιθανώς ανεπιθύμητα προγράμματα συχνά γίνονται για ευεργετικό σκοπό αλλά αλλάζουν την ασφάλεια κάποιου υπολογιστή ή το απόρρητο του χρήστη του υπολογιστή. Οι χρήστες υπολογιστών που ανησυχούν για την ασφάλεια ή το ιδιωτικό απόρρητο ενδέχεται να θέλουν να ενημερωθούν σχετικά με αυτό το λογισμικό και, σε μερικές περιπτώσεις, ενδέχεται να θέλουν να καταργήσουν αυτό το λογισμικό από τους υπολογιστές τους."
   },
   "category_id_205_name": {
      "message": "Πιθανώς ανεπιθύμητα προγράμματα"
   },
   "category_id_600_description": {
      "message": "Ιστοσελίδες που είναι ασφαλείς για την οικογένεια, ειδικά για παιδιά ηλικίας περίπου δέκα ετών και κάτω."
   },
   "category_id_600_name": {
      "message": "Για παιδιά"
   },
   "category_id_601_description": {
      "message": "Ιστοσελίδες που παρέχουν περιεχόμενο για ιστορικά γεγονότα. Η κατηγορία αυτή συμπεριλαμβάνει περιεχόμενο κατάλληλο για την τριτοβάθμια εκπαίδευση, αλλά η κατηγορία Εκπαίδευση συμπεριλαμβάνει περιεχόμενο για την πρωτοβάθμια εκπαίδευση. Για παράδειγμα, κάποιος ιστότοπος με φωτογραφίες του Ολοκαυτώματος μπορεί να είναι προσβλητικός, αλλά να έχει ακαδημαϊκή αξία."
   },
   "category_id_601_name": {
      "message": "Ιστορικό"
   },
   "category_id_602_description": {
      "message": "Πίνακες ανακοινώσεων, δωμάτια συζήτησης, προγράμματα αναζήτησης ή ιστότοπους αλληλογραφίας που παρακολουθούνται από ένα άτομο ή μια ομάδα που έχει την εξουσία να αποκλείει μηνύματα ή περιεχόμενο που θεωρείται ακατάλληλο."
   },
   "category_id_602_name": {
      "message": "Με διαχειριστή"
   },
   "category_id_603_description": {
      "message": "Περιεχόμενο που είναι μόνο κείμενο ή ήχος και δεν περιέχει εικόνες. Αυτή η κατηγορία μπορεί να χρησιμοποιηθεί ως εξαίρεση για να επιτρέπεται η πρόσβαση σε κείμενο και υλικό που έχει καταγραφεί, όταν θέλετε να αποκλείονται οι εικόνες με χρήση κατηγορίας πορνογραφίας, βίας ή σεξουαλικών υλικών. Οι βιβλιοθήκες ή τα πανεπιστήμια μπορούν να χρησιμοποιήσουν αυτήν την κατηγορία για να αποτρέψουν την εμφάνιση επιθετικών γραφικών στις δημόσιες εγκαταστάσεις των."
   },
   "category_id_603_name": {
      "message": "Μόνο κείμενο/ομιλία"
   },
   "crypto_allow_desc": {
      "message": "Όταν αποκλείουμε τις επιθέσεις εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση, μπορείτε να επιλέξετε να τις επιτρέψετε. Δεν το συνιστούμε, αλλά έχετε την επιλογή αν θέλετε να υποστηρίζετε τοποθεσίες Web που κερδίζουν χρήματα μέσω εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση."
   },
   "crypto_allow_title": {
      "message": "Θέλετε να επιτρέψετε τις επιθέσεις εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση;"
   },
   "crypto_footer_message1": {
      "message": "Η επωνυμία McAfee και το λογότυπο McAfee αποτελούν εμπορικά σήματα ή σήματα κατατεθέντα της McAfee, LLC ή των θυγατρικών εταιρειών της στις Ηνωμένες Πολιτείες και σε άλλες χώρες."
   },
   "crypto_footer_message2": {
      "message": "Άλλες επωνυμίες και άλλα εμπορικά ονόματα ενδέχεται να αποτελούν ιδιοκτησία άλλων κατόχων. Copyright ©2020 McAfee, LLC"
   },
   "crypto_header_subtitle": {
      "message": "Θα βοηθήσουμε αποκλείοντας την πρόσβαση των hacker που θέλουν να εκμεταλλευτούν τους πόρους του υπολογιστή σας χωρίς εξουσιοδότηση."
   },
   "crypto_header_title": {
      "message": "Το Πρόγραμμα αποκλεισμού εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση είναι ενεργοποιημένο"
   },
   "crypto_own_desc": {
      "message": "Δεν πρέπει να διαθέτετε κρυπτονομίσματα για να γίνετε θύμα επίθεσης εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση. Οι hacker που χρησιμοποιούν επιθέσεις εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση αποκτούν πρόσβαση στους πόρους του υπολογιστή σας και όχι σε κρυπτονομίσματα που ενδέχεται να διατηρείτε."
   },
   "crypto_own_title": {
      "message": "Πρέπει να διαθέτετε κρυπτονομίσματα για να γίνετε θύμα επίθεσης εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση;"
   },
   "crypto_protect_desc": {
      "message": "Διατηρήστε ενεργοποιημένη την επέκταση του %PRODUCTNAME% ώστε να μπορεί, το Πρόγραμμα αποκλεισμού εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση, να βοηθά στην προστασία σας από τις εν λόγω επιθέσεις. Θα σας ενημερώνουμε όταν αποκλείουμε τέτοιες επιθέσεις."
   },
   "crypto_protect_title": {
      "message": "Πώς μπορείτε να προστατευτείτε;"
   },
   "crypto_signs_desc1": {
      "message": "Αργή περιήγηση"
   },
   "crypto_signs_desc2": {
      "message": "Υπερβολικά γρήγορη εξάντληση μπαταρίας"
   },
   "crypto_signs_desc3": {
      "message": "Θορυβώδης ανεμιστήρας"
   },
   "crypto_signs_desc4": {
      "message": "Αύξηση χρήσης ηλεκτρικής ενέργειας"
   },
   "crypto_signs_title": {
      "message": "Ποια σημάδια υποδεικνύουν ότι έχετε πέσει θύμα εκμετάλλευσης των υπολογιστικών πόρων χωρίς εξουσιοδότηση;"
   },
   "crypto_title": {
      "message": "Πρόγραμμα αποκλεισμού εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση της McAfee"
   },
   "crypto_whatis_point1": {
      "message": "Οι hacker που εκμεταλλεύονται τους υπολογιστικούς πόρους χωρίς εξουσιοδότηση αποκτούν πρόσβαση στον υπολογιστή σας μέσω τοποθεσιών Web, όταν περιηγείστε το Internet."
   },
   "crypto_whatis_point2": {
      "message": "Υποκλέπτουν τους πόρους του υπολογιστή σας (τη CPU και τη μνήμη) για να εκτελούν περίπλοκες εργασίες."
   },
   "crypto_whatis_point3": {
      "message": "Κερδίζουν κρυπτονομίσματα, τα οποία είναι ηλεκτρονικά χρήματα."
   },
   "crypto_whatis_title": {
      "message": "Τι είναι η εκμετάλλευση υπολογιστικών πόρων χωρίς εξουσιοδότηση"
   },
   "cryptojacking_banner_allow_btn": {
      "message": "Να επιτρέπεται η εκμετάλλευση υπολογιστικών πόρων χωρίς εξουσιοδότηση σε αυτήν την τοποθεσία"
   },
   "cryptojacking_banner_learn_more": {
      "message": "Μάθετε περισσότερα."
   },
   "cryptojacking_banner_message": {
      "message": "Αποκλείσαμε μια επίθεση εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση σε αυτήν την τοποθεσία. Οι πόροι του υπολογιστή σας είναι ασφαλείς και μπορείτε να συνεχίσετε την περιήγηση. $cryptojacking_banner_learn_more$",
      "placeholders": {
         "cryptojacking_banner_learn_more": {
            "content": "$1"
         }
      }
   },
   "iframe_banner_message": {
      "message": "Ελέγξαμε αυτήν τη σελίδα και αποκλείσαμε περιεχόμενο που προέρχεται από πιθανώς επικίνδυνες ή ύποπτες τοποθεσίες. Επιτρέψτε αυτό το περιεχόμενο μόνο αν είστε σίγουροι ότι προέρχεται από ασφαλείς τοποθεσίες."
   },
   "iframe_banner_view_all_btn": {
      "message": "Προβολή όλου του αποκλεισμένου περιεχομένου"
   },
   "overlay_accept_ss": {
      "message": "Τώρα συμφωνήστε να αλλάξετε  μηχανή αναζήτησης και να επιλέξετε το McAfee® Secure Search"
   },
   "overlay_add_ss": {
      "message": "Προσθέστε το McAfee® Secure Search στο πρόγραμμα περιήγησής σας"
   },
   "overlay_ss_description": {
      "message": "Σημειώνουμε τους επικίνδυνους ιστότοπους στα αποτελέσματα των αναζητήσεών σας για να ξέρετε ποιοι ιστότοποι είναι ασφαλείς και ποιοι όχι."
   },
   "overlay_step_1": {
      "message": "ΒΗΜΑ 1"
   },
   "overlay_step_2": {
      "message": "ΒΗΜΑ 2"
   },
   "phishingdesc": {
      "message": "Οι χάκερ προσπαθούν να βρουν τα στοιχεία σας, προσελκύοντάς σας με επίσημα μηνύματα ηλεκτρονικού ταχυδρομείου και ιστότοπους \"phishing\". Θα κόψουμε τη γραμμή έτσι ώστε να μην εμπλακείτε."
   },
   "phishingtitle": {
      "message": "Διατηρήστε τα προσωπικά σας στοιχεία ασφαλή"
   },
   "res_PRODUCT_NAME": {
      "message": "%PRODUCTNAME%"
   },
   "res_PRODUCT_NAME_TRADEMARKED": {
      "message": "McAfee® WebAdvisor"
   },
   "res_PRODUCT_NAME_TRADEMARKED_PPS": {
      "message": "McAfee® Security"
   },
   "search_engine_bing": {
      "message": "Bing"
   },
   "search_engine_yahoo": {
      "message": "Yahoo"
   },
   "search_engine_yandex": {
      "message": "Yandex"
   },
   "search_toast_body_text_compliant": {
      "message": "Θέλετε να προσθέσετε την Ασφαλής Αναζήτηση και να μείνετε μπροστά από τους κακούς;"
   },
   "search_toast_body_text_test": {
      "message": "Θέλετε να προσθέσετε το Secure Search και γνωρίζετε ποιοι ιστότοποι είναι ασφαλείς;"
   },
   "search_toast_done": {
      "message": "Τέλος"
   },
   "search_toast_heading_compliant": {
      "message": "Δεν διαθέτετε το Safe Search, να είστε προσεκτικοί"
   },
   "search_toast_heading_test": {
      "message": "Λάβετε πληροφορίες ασφαλείας στα αποτελέσματα αναζητήσεών σας"
   },
   "search_toast_no_thanks": {
      "message": "Όχι, ευχαριστώ"
   },
   "search_toast_ok": {
      "message": "OK"
   },
   "search_toast_option_compliant": {
      "message": "Ναι, να προστεθεί το Secure Search στο πρόγραμμα περιήγησής μου και να αλλάξει η προεπιλεγμένη μου αναζήτηση στο $search_provider$.",
      "placeholders": {
         "search_provider": {
            "content": "$1"
         }
      }
   },
   "search_toast_option_test": {
      "message": "Ναι, να προστεθεί το Secure Search και να αλλάξει η προεπιλεγμένη μου αναζήτηση στο $search_provider$.",
      "placeholders": {
         "search_provider": {
            "content": "$1"
         }
      }
   },
   "search_toast_sub_heading_compliant": {
      "message": "Η Ασφαλής αναζήτηση σάς προστατεύει από επικίνδυνες τοποθεσίες στα αποτελέσματα αναζήτησης."
   },
   "search_toast_sub_heading_test": {
      "message": "Το Secure Search επισημαίνει επικίνδυνους ιστότοπους στα αποτελέσματα των αναζητήσεών σας."
   },
   "search_toast_yes": {
      "message": "Ναι"
   },
   "securesearchdesc": {
      "message": "Περιηγηθείτε ανέμελα με τη χρωματική κωδικοποίηση των αποτελεσμάτων αναζήτησης — θα σας ενημερώσουμε ποιοι ιστότοποι είναι ασφαλείς και ποιοι είναι ύποπτοι."
   },
   "securesearchtitle": {
      "message": "Αποφύγετε τα επικίνδυνα αποτελέσματα αναζήτησης"
   },
   "settings_about_adblock": {
      "message": "Αποκλείστε τις διαφημίσεις και τα αναδυόμενα παράθυρα που καθυστερούν το πρόγραμμα περιήγησής σας"
   },
   "settings_about_adblock_tracking": {
      "message": "Αποκλεισμός cookies που σας παρακολουθούν και συλλέγουν τα στοιχεία σας"
   },
   "settings_about_block_download": {
      "message": "Αποκλεισμός επικίνδυνων στοιχείων λήψης"
   },
   "settings_about_cryptojackers": {
      "message": "Αποκλεισμός $settings_about_cryptojackers_link$ από την κλοπή πόρων του υπολογιστή σας",
      "placeholders": {
         "settings_about_cryptojackers_link": {
            "content": "$1"
         }
      }
   },
   "settings_about_cryptojackers_link": {
      "message": "εισβολέας εκμετάλλευσης υπολογιστικών πόρων χωρίς εξουσιοδότηση"
   },
   "settings_about_firewall_antivirus": {
      "message": "Φροντίστε να είναι ενεργοποιημένο το τείχος προστασίας και το πρόγραμμα προστασίας από ιούς"
   },
   "settings_about_flag_website": {
      "message": "Επισήμανση επικίνδυνων ιστότοπων"
   },
   "settings_about_help_link_message": {
      "message": "Λήψη βοήθειας τώρα"
   },
   "settings_about_help_message": {
      "message": "Όλοι χρειαζόμαστε βοήθεια κάποτε"
   },
   "settings_about_help_title": {
      "message": "Λήψη βοήθειας και τεχνικής υποστήριξης"
   },
   "settings_about_privacy_link_message": {
      "message": "Ανάγνωση της Νομικής γνωστοποίησης περί απορρήτου"
   },
   "settings_about_privacy_message": {
      "message": "Η McAfee παίρνει το απόρρητό σας στα σοβαρά."
   },
   "settings_about_privacy_title": {
      "message": "Νομική γνωστοποίηση περί απορρήτου"
   },
   "settings_about_product_affid": {
      "message": "Αναγνωριστικό συνεργάτη: $affid$",
      "placeholders": {
         "affid": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_binary_version": {
      "message": "Δυαδική έκδοση: $version$",
      "placeholders": {
         "version": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_extension_version": {
      "message": "Έκδοση επέκτασης: $version$",
      "placeholders": {
         "version": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_title": {
      "message": "Έκδοση προϊόντος"
   },
   "settings_about_share_title": {
      "message": "Κοινή χρήση του %PRODUCTNAME% με φίλους"
   },
   "settings_about_subtitle": {
      "message": "Το %PRODUCTNAME% σας βοηθά να παίρνετε καλύτερες αποφάσεις σχετικά με τις ενέργειές σας στο Internet."
   },
   "settings_about_title": {
      "message": "Πληροφορίες"
   },
   "settings_page_title": {
      "message": "%PRODUCTNAME%"
   },
   "settings_preference_annotation_all": {
      "message": "Να ενημερώνομαι αν ένα αποτέλεσμα αναζήτησης είναι ασφαλές σε οποιαδήποτε μηχανή αναζήτησης."
   },
   "settings_preference_annotation_none": {
      "message": "Να μην ενημερώνομαι σχετικά με τα αποτελέσματα αναζήτησης"
   },
   "settings_preference_annotation_ss": {
      "message": "Να ενημερώνομαι αν ένα αποτέλεσμα αναζήτησης είναι ασφαλές μόνο στην Ασφαλή αναζήτηση."
   },
   "settings_preference_annotation_subtitle": {
      "message": "Θα κωδικοποιούμε χρωματικά τα αποτελέσματα των αναζητήσεών σας για να σας υποδεικνύουμε ποιοι ιστότοποι είναι ασφαλείς."
   },
   "settings_preference_annotation_title": {
      "message": "Ασφαλής αναζήτηση"
   },
   "settings_preference_ap_ab_protection_first_point": {
      "message": "Δεν επιτρέπει σε αδιάκριτες διαφημίσεις και pop-up να εισβάλλουν στο πρόγραμμα περιήγησής σας"
   },
   "settings_preference_ap_ab_protection_second_point": {
      "message": "Κρατά τα cookies που σας παρακολουθούν και συλλέγουν τα στοιχεία σας μακριά"
   },
   "settings_preference_ap_ab_title": {
      "message": "Ad Blocker και Tracker Blocker"
   },
   "settings_preference_ap_alert_add": {
      "message": "Προσθήκη"
   },
   "settings_preference_ap_alert_allow": {
      "message": "Να επιτρέπεται"
   },
   "settings_preference_ap_alert_disabled": {
      "message": "Δεν διαθέτετε Πρόσθετη προστασία επειδή η επέκταση Ασφαλής αναζήτηση McAfee® που αποτελεί μέρος της δεν είναι ενεργοποιημένη. Ενεργοποιήστε το τώρα και επιλέξτε $settings_preference_ap_alert_allow$ όταν σας ζητηθεί άδεια.",
      "placeholders": {
         "settings_preference_ap_alert_allow": {
            "content": "$1"
         }
      }
   },
   "settings_preference_ap_alert_enable": {
      "message": "Ενεργοποίηση"
   },
   "settings_preference_ap_alert_not_installed": {
      "message": "Δεν διαθέτετε Πρόσθετη προστασία επειδή η επέκταση Ασφαλής αναζήτηση McAfee® που αποτελεί μέρος της δεν είναι εγκατεστημένη. Προσθέστε τη τώρα από το Chrome Web Store."
   },
   "settings_preference_ap_ss_protection_first_point": {
      "message": "Χρησιμοποιεί την υπηρεσία threat intelligence στο cloud για εντοπισμό απειλών"
   },
   "settings_preference_ap_ss_protection_second_point": {
      "message": "Κωδικοποιεί χρματικά τα αποτελέσματα αναζητήσεων για να σας δείχνει ποιους ιστότοπους μπορείτε να επισκέπτεστε με ασφάλεια"
   },
   "settings_preference_ap_ss_protection_third_point": {
      "message": "Σημειώνει ιστότοπους στα αποτελέσματα αναζητήσεών σας που δεν είναι ασφαλείς"
   },
   "settings_preference_ap_ss_title": {
      "message": "McAfee Secure Search"
   },
   "settings_preference_ap_subtitle": {
      "message": "Προστασία του απορρήτου και των δεδομένων σας."
   },
   "settings_preference_ap_title": {
      "message": "Πρόσθετη προστασία"
   },
   "settings_preference_reset_button": {
      "message": "Επαναφορά"
   },
   "settings_preference_reset_subtitle": {
      "message": "Αγνοήσατε κάποια ειδοποίηση του %PRODUCTNAME% και εύχεστε να μην το είχατε κάνει; Κάντε επαναφορά των ειδοποιήσεων για να αρχίσετε να λαμβάνετε και πάλι όλους τους τύπους μηνυμάτων του %PRODUCTNAME%."
   },
   "settings_preference_reset_title": {
      "message": "Επαναφορά ρυθμίσεων"
   },
   "settings_preference_sma_facebook": {
      "message": "Facebook"
   },
   "settings_preference_sma_instagram": {
      "message": "Instagram"
   },
   "settings_preference_sma_linkedin": {
      "message": "Linkedin"
   },
   "settings_preference_sma_message": {
      "message": "Αυτοί είναι οι ιστότοποι που θα σχολιάζουμε."
   },
   "settings_preference_sma_reddit": {
      "message": "Reddit"
   },
   "settings_preference_sma_subtitle": {
      "message": "Θα κωδικοποιούμε χρωματικά συνδέσμους στις τροφοδοσίες σας στα μέσα κοινωνικής δικτύωσης για να σας δείχνουμε ποιοι είναι ασφαλείς."
   },
   "settings_preference_sma_title": {
      "message": "Προστασία στα μέσα κοινωνικής δικτύωσης"
   },
   "settings_preference_sma_twitter": {
      "message": "Twitter"
   },
   "settings_preference_sma_youtube": {
      "message": "Youtube"
   },
   "settings_preference_title": {
      "message": "ΠΡΟΣΘΕΤΕΣ ΥΠΗΡΕΣΙΕΣ"
   },
   "settings_statistics_ads_blocked": {
      "message": "αδιάκριτες διαφημίσεις που αποκλείστηκαν"
   },
   "settings_statistics_crypto_blocked": {
      "message": "απόπειρες επιθέσεων που αποκλείστηκαν"
   },
   "settings_statistics_downloads_blocked": {
      "message": "μη ασφαλείς λήψεις που αποκλείστηκαν"
   },
   "settings_statistics_downloads_scanned": {
      "message": "λήψεις που σαρώθηκαν"
   },
   "settings_statistics_links_scanned": {
      "message": "σύνδεσμοι που σαρώθηκαν"
   },
   "settings_statistics_message": {
      "message": "Έως τώρα έχουμε εκτελέσει τις ακόλουθες ενέργειες:"
   },
   "settings_statistics_pages_blocked": {
      "message": "επικίνδυνες σελίδες που αποκλείστηκαν"
   },
   "settings_statistics_pages_scanned": {
      "message": "σελίδες που σαρώθηκαν"
   },
   "settings_statistics_subtitle": {
      "message": "Είμαστε εδώ για να σας βοηθήσουμε να παραμένετε ασφαλείς κατά την περιήγηση στο Internet."
   },
   "settings_statistics_title": {
      "message": "Στατιστικά στοιχεία"
   },
   "settings_statistics_trackers_blocked": {
      "message": "αποκλεισμένοι ανιχνευτές"
   },
   "settings_subtitle": {
      "message": "Προσαρμόστε την προστασία σας στον ιστό"
   },
   "settings_tab_about": {
      "message": "Πληροφορίες"
   },
   "settings_tab_preference": {
      "message": "Προτίμηση"
   },
   "settings_tab_statistics": {
      "message": "Στατιστικά στοιχεία"
   },
   "settings_tab_whitelist": {
      "message": "Επιτρεπόμενα"
   },
   "settings_title": {
      "message": "Προστασία Web"
   },
   "settings_whitelist_input": {
      "message": "Πληκτρολογήστε μια διεύθυνση Web..."
   },
   "settings_whitelist_title": {
      "message": "ΑΞΙΟΠΙΣΤΟΙ ΙΣΤΟΤΟΠΟΙ"
   },
   "sidebar_action_panel_settings_link": {
      "message": "Προσαρμόστε τις $sidebar_action_panel_web_protection_preferences$.",
      "placeholders": {
         "sidebar_action_panel_web_protection_preferences": {
            "content": "$1"
         }
      }
   },
   "sidebar_action_panel_web_protection_preferences": {
      "message": "Προτιμήσεις προστασίας Web"
   },
   "sidebar_adblock_subtitle": {
      "message": "Έτσι σας προστατεύουμε τώρα."
   },
   "sidebar_adblock_toggle": {
      "message": "Προβολή διαφημίσεων σε αυτή τη σελίδα μόνο σε αυτή την επίσκεψη"
   },
   "sidebar_ads_blocked": {
      "message": "αποκλεισμός αδιάκριτων διαφημίσεων σε αυτή τη σελίδα"
   },
   "sidebar_badge_collection_block_page_btn_accept": {
      "message": "Κόλλα το!"
   },
   "sidebar_badge_collection_block_page_description": {
      "message": "Δεν ξέρουμε τι είναι καλύτερο - το ότι βοηθάμε στην προστασία σας ή το ότι βοηθά στην προστασία σας το $sidebar_badge_collection_block_page_description_italic$...",
      "placeholders": {
         "sidebar_badge_collection_block_page_description_italic": {
            "content": "$1"
         }
      }
   },
   "sidebar_badge_collection_block_page_description_italic": {
      "message": "είστε"
   },
   "sidebar_badge_collection_block_page_description_sub": {
      "message": "Όλοι κερδισμένοι."
   },
   "sidebar_badge_collection_block_page_phishing_title": {
      "message": "Δεν θα γίνετε δόλωμα αυτού του ιστότοπου"
   },
   "sidebar_badge_collection_block_page_red_title": {
      "message": "Αυτές οι απειλές δεν θα τα καταφέρουν"
   },
   "sidebar_badge_collection_block_page_yellow_title": {
      "message": "Έχει αποκλειστεί - καλύτερα ασφαλείς αντί μετανιωμένοι!"
   },
   "sidebar_badge_collection_iframe_block_btn_accept": {
      "message": "Ευχαριστούμε που το διαγράψατε!"
   },
   "sidebar_badge_collection_iframe_block_description": {
      "message": "Ευχαριστούμε που μας επιτρέψατε να αποκλείσουμε αυτό το περιεχόμενο. Τώρα ας ξαναδούμε τα πράγματα που σας ενδιαφέρουν."
   },
   "sidebar_badge_collection_iframe_block_title": {
      "message": "Διατηρούμε τον ιστότοπο καθαρό!"
   },
   "sidebar_block_page_actions_description": {
      "message": "Αν επιλέξετε να τον επισκεφθείτε, θα προσθέσουμε αυτόν τον ιστότοπο στη λίστα αξιόπιστων ιστότοπών σας."
   },
   "sidebar_block_page_btn_accept_risk": {
      "message": "Θέλω να μεταφερθώ εκεί"
   },
   "sidebar_block_page_btn_block": {
      "message": "Να διατηρηθεί ο αποκλεισμός του"
   },
   "sidebar_block_page_description_phishing": {
      "message": "Μοιάζει με ιστότοπο «phishing». Αυτό σημαίνει ότι μπορεί να σας στέλνει email προσποιούμενος ότι είναι κάποιος αξιόπιστος οργανισμός ώστε να σας κάνει να κοινοποιήσετε προσωπικά στοιχεία όπως κωδικούς πρόσβασης και στοιχεία πιστωτικών καρτών."
   },
   "sidebar_block_page_description_phishing_variant_2": {
      "message": "Θα πρέπει να πάει αλλού για να το κάνετε αυτό, δεν θα πέσετε θύμα."
   },
   "sidebar_block_page_description_red": {
      "message": "Είμαστε εδώ για να σας διατηρούμε ασφαλείς,  οπότε είχαμε καλούς λόγους που σας σταματήσαμε."
   },
   "sidebar_block_page_description_red_variant_2": {
      "message": "Φαίνεται πολύ επικίνδυνο, δεν θα στέλναμε εκεί ούτε τους χειρότερους εχθρούς μας (αν είχαμε)."
   },
   "sidebar_block_page_description_yellow": {
      "message": "Δεν είμαστε 100% σίγουροι, αλλά τον αποκλείσαμε επειδή μπορεί να περιέχει απειλές αυτών των τύπων:"
   },
   "sidebar_block_page_description_yellow_variant_2": {
      "message": "Όπως και στην οδήγηση χωρίς ζώνη, γιατί να το ρισκάρουμε;"
   },
   "sidebar_block_page_threats_title_phishing": {
      "message": "Μάθετε περισσότερα για τις απειλές αυτού του ιστότοπου:"
   },
   "sidebar_block_page_threats_title_phishing_variant_2": {
      "message": "Μάθετε περισσότερα για τις απειλές αυτού του ιστότοπου:"
   },
   "sidebar_block_page_threats_title_red": {
      "message": "Αυτός ο ιστότοπος είναι γεμάτος με αυτές τις απειλές:"
   },
   "sidebar_block_page_threats_title_red_variant_2": {
      "message": "Αυτοί οι τύποι απειλών περιμένουν:"
   },
   "sidebar_block_page_threats_title_yellow": {
      "message": "Αυτός ο ιστότοπος είναι γεμάτος με αυτές τις απειλές:"
   },
   "sidebar_block_page_threats_title_yellow_variant_2": {
      "message": "Αυτοί οι τύποι απειλών περιμένουν:"
   },
   "sidebar_block_page_title_phishing": {
      "message": "Αποκλείσαμε αυτόν τον ιστότοπο για να μην μπορεί να κλέψει τα προσωπικά σας στοιχεία"
   },
   "sidebar_block_page_title_phishing_variant_2": {
      "message": "Αυτός ο ιστότοπος «phishing» έχει αποκλειστεί"
   },
   "sidebar_block_page_title_red": {
      "message": "Αποκλείσαμε αυτόν τον επικίνδυνο ιστότοπο"
   },
   "sidebar_block_page_title_red_variant_2": {
      "message": "Αυτός ο επικίνδυνος ιστότοπος έχει αποκλειστεί"
   },
   "sidebar_block_page_title_yellow": {
      "message": "Αυτός ο ιστότοπος μπορεί να είναι παγίδα"
   },
   "sidebar_block_page_title_yellow_variant_2": {
      "message": "Αυτός ο επικίνδυνος ιστότοπος έχει αποκλειστεί"
   },
   "sidebar_crypto_blocked": {
      "message": "απόπειρες επιθέσεων που αποκλείστηκαν"
   },
   "sidebar_dangerous_blocked": {
      "message": "επικίνδυνες σελίδες που αποκλείστηκαν"
   },
   "sidebar_ds_file_deleted_description": {
      "message": "Ευχαριστούμε που μας επιτρέψατε να διαγράψουμε αυτό το αρχείο πριν σας κάνει κακό. Είμαστε καλή ομάδα ασφαλείας!"
   },
   "sidebar_ds_file_deleted_high_five": {
      "message": "Κόλλα το!"
   },
   "sidebar_ds_file_deleted_title": {
      "message": "Διαγράψαμε αυτό το κακό αρχείο"
   },
   "sidebar_ds_file_not_deleted_description": {
      "message": "Μπορεί να τα καταφέρετε να τα διαγράψετε με μη αυτόματο τρόπο. Περιηγηθείτε στο σημείο όπου είναι αποθηκευμένο το αρχείο και δοκιμάστε να το διαγράψετε από εκεί."
   },
   "sidebar_ds_file_not_deleted_filename": {
      "message": "Όνομα:"
   },
   "sidebar_ds_file_not_deleted_got_it": {
      "message": "Κατάλαβα"
   },
   "sidebar_ds_file_not_deleted_location": {
      "message": "Θέση:"
   },
   "sidebar_ds_file_not_deleted_source": {
      "message": "Λήψη πόρου:"
   },
   "sidebar_ds_file_not_deleted_title": {
      "message": "Δυστυχώς δεν λειτουργεί"
   },
   "sidebar_ds_malicious_delete_file": {
      "message": "Διαγραφή"
   },
   "sidebar_ds_malicious_file_location": {
      "message": "Λήψη πόρου:"
   },
   "sidebar_ds_malicious_filename": {
      "message": "Όνομα:"
   },
   "sidebar_ds_malicious_first_description": {
      "message": "Φαίνεται ότι περιέχει ιούς, λογισμικό υποκλοπής ή άλλα πιθανά ανεπιθύμητα προγράμματα."
   },
   "sidebar_ds_malicious_keep_file": {
      "message": "Θέλω να το κρατήσω έτσι κι αλλιώς"
   },
   "sidebar_ds_malicious_second_description": {
      "message": "Αν το διαγράψουμε τώρα πριν το ανοίξετε, θα είστε ασφαλείς."
   },
   "sidebar_ds_malicious_title": {
      "message": "Το αρχείο που κατεβάσατε είναι επικίνδυνο"
   },
   "sidebar_everything_looks_good": {
      "message": "Φαίνεται ότι όλα είναι καλά!"
   },
   "sidebar_everything_looks_good_desc": {
      "message": "Η προστασία σας στο web είναι ενεργοποιημένη και σας φροντίζει. Θέλετε να εξετάσετε τις ρυθμίσεις σας ή να δείτε τις στατιστικές σας;"
   },
   "sidebar_get_help": {
      "message": "Λήψη βοήθειας"
   },
   "sidebar_go_to_web_protection": {
      "message": "Μεταβείτε στις προτιμήσεις προστασίας Web Protection"
   },
   "sidebar_iframe_block_accept_risk": {
      "message": "Θέλω να το δω έτσι κι αλλιώς"
   },
   "sidebar_iframe_block_btn_block": {
      "message": "Να διατηρηθεί ο αποκλεισμός του"
   },
   "sidebar_iframe_block_description": {
      "message": "Φαίνεται ύποπτο και μπορεί να σας προκαλέσει προβλήματα. Αν είστε σίγουροι ότι είναι ασφαλές αυτό το περιεχόμενο και θέλετε να το δείτε, μπορείτε να το επιτρέψετε."
   },
   "sidebar_iframe_block_title": {
      "message": "Αποκλείσαμε αυτό το περιεχόμενο για να σας κρατήσουμε ασφαλείς"
   },
   "sidebar_pages_scanned": {
      "message": "σελίδες που σαρώθηκαν"
   },
   "sidebar_privacy": {
      "message": "Νομική γνωστοποίηση περί απορρήτου"
   },
   "sidebar_rat_detection_got_it_btn_text": {
      "message": "Κατάλαβα"
   },
   "sidebar_rat_detection_information_I": {
      "message": "Το λογισμικό από αυτόν τον ιστότοπο δίνει σε άλλους πρόσβαση στον υπολογιστή σας – οι scammers μπορούν να το χρησιμοποιούν για να αποκτούν μυστικά πρόσβαση στα προσωπικά σας στοιχεία."
   },
   "sidebar_rat_detection_information_II": {
      "message": "Αν σας ζητηθεί να κατεβάσετε λογισμικό ή να δώσετε προσωπικά στοιχεία, φροντίστε να το κάνετε με κάποιον που εμπιστεύεστε."
   },
   "sidebar_rat_detection_title": {
      "message": "Αυτός ο ιστότοπος επιτρέπει σε άλλους να ελέγχουν τον υπολογιστή σας"
   },
   "sidebar_rat_detection_whitelist_btn": {
      "message": "Να μην προειδοποιηθώ ξανά σε αυτόν τον ιστότοπο"
   },
   "sidebar_site_report_description_green": {
      "message": "Τον σαρώσαμε και δεν εντοπίσαμε οποιεσδήποτε απειλές."
   },
   "sidebar_site_report_description_red": {
      "message": "Σαρώνουμε τακτικά ιστότοπους για ύποπτη και επικίνδυνη δραστηριότητα. Αυτός δεν είναι ασφαλής."
   },
   "sidebar_site_report_description_unknown": {
      "message": "Θα το ψάξουμε περισσότερο και θα σας ενημρεώσουμε αν αυτός ο ιστότοπος φαίνεται ασφαλής ή επικίνδυνος την επόμενη φορά που θα τον σαρώσουμε."
   },
   "sidebar_site_report_description_yellow": {
      "message": "Σαρώσαμε αυτόν τον ιστότοπο και διαπιστώσαμε ότι δεν είναι όσο ασφαλής θα έπρεπε. Επισκεφθείτε με προσοχή."
   },
   "sidebar_site_report_threats_title_green": {
      "message": "Φαίνεται ότι πρόκειται για αυτόν τον τύπο ιστοτόπου:"
   },
   "sidebar_site_report_threats_title_red": {
      "message": "Απειλές ιστότοπου:"
   },
   "sidebar_site_report_threats_title_unknown": {
      "message": "Πιθανοί τύποι απειλών ιστοτόπων:"
   },
   "sidebar_site_report_threats_title_yellow": {
      "message": "Απειλές ιστότοπου:"
   },
   "sidebar_site_report_title_green": {
      "message": "Αυτός ο ιστότοπος φαίνεται ασφαλής"
   },
   "sidebar_site_report_title_red": {
      "message": "Αυτός ο ιστότοπος είναι επικίνδυνος"
   },
   "sidebar_site_report_title_unknown": {
      "message": "Η κατάσταση ασφάλειας αυτού του ιστότοπου είναι άγνωστη"
   },
   "sidebar_site_report_title_yellow": {
      "message": "Αυτός ο ιστότοπος φαίνεται επικίνδυνος"
   },
   "sidebar_ss_accepted_btn_got_it": {
      "message": "Κατάλαβα"
   },
   "sidebar_ss_accepted_description": {
      "message": "Ενεργοποιήσατε το Secure Search, οπότε τώρα μπορούμε να σας δείχνουμε ποιοι ιστότοποιοι είναι ασφαλείς ή επικίνδυνοι πριν τους επισκεφθείτε."
   },
   "sidebar_ss_accepted_sub_description": {
      "message": "Στα αποτελέσματα των αναζητήσεών σας θα βλέπετε χρωματικά κωδικοποιημένα εικονίδια δίπλα από κάθε ιστότοπο. Μπορείτε να επισκέπτεστε τα πράσινα ενώ θα πρέπει να αποφεύγετε τα επικίνδυνα κίτρινα και κόκκινα."
   },
   "sidebar_ss_accepted_title": {
      "message": "Τώρα θα ξέρετε ποιους ιστότοπους να αποφεύγετε"
   },
   "sidebar_subtitle": {
      "message": "Έως τώρα έχουμε εκτελέσει τις ακόλουθες ενέργειες:"
   },
   "sidebar_terms": {
      "message": "Όροι και προϋποθέσεις"
   },
   "sidebar_title": {
      "message": "Είμαστε εδώ για να σας βοηθήσουμε να παραμένετε ασφαλείς κατά την περιήγησή σας στο Internet."
   },
   "sidebar_tracker_blocked": {
      "message": "αποκλεισμός ανιχνευτών σε αυτή τη σελίδα"
   },
   "sidebar_unsafe_blocked": {
      "message": "αποκλεισμός μη ασφαλών στοιχείων"
   },
   "sidebar_version": {
      "message": "Έκδοση"
   },
   "sidebar_view_site_report": {
      "message": "Προβολή αναφοράς τοποθεσίας"
   },
   "sidebar_view_stats": {
      "message": "Δείτε όλους τους τρόπους με τους οποίους σας προστατεύσαμε"
   },
   "site_report_category_subtitle": {
      "message": "Κατηγορία τοποθεσίας Web:"
   },
   "site_report_category_title": {
      "message": "Πληροφορίες σχετικά με αυτήν την τοποθεσία"
   },
   "site_report_main_message_danger": {
      "message": "Σαρώνουμε τακτικά τις τοποθεσίες για ύποπτες και κακόβουλες δραστηριότητες - και αυτή ακριβώς δεν είναι ασφαλές. Θα βρείτε περισσότερες λεπτομέρειες παρακάτω."
   },
   "site_report_main_message_safe": {
      "message": "Διερευνήσαμε αυτόν την τοποθεσία και όλα ελέγχονται. Ελπίζουμε να την απολαύσετε."
   },
   "site_report_main_message_unknown": {
      "message": "Δεν έχουμε τίποτα να μοιραστούμε αυτήν την στιγμή. Θα ενημερώσουμε το επίπεδο απειλών την επόμενη φορά που θα σαρώσουμε αυτόν τον ιστότοπο."
   },
   "site_report_main_message_warning": {
      "message": "Σαρώσαμε αυτήν την τοποθεσία και διαπιστώσαμε ότι δεν είναι τόσο ασφαλής όσο θα έπρεπε. Κάντε κλικ με προσοχή."
   },
   "site_report_main_title": {
      "message": "Προβολή τοποθεσίας"
   },
   "site_report_main_url_danger": {
      "message": "Γι' αυτό είναι επικίνδυνο το $url$",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_main_url_safe": {
      "message": "Φαίνεται ότι το $url$ είναι ασφαλές",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_main_url_unknown": {
      "message": "Πρέπει να ανασκαλέψουμε λίγο πιο βαθιά πριν κάνουμε την κλήση"
   },
   "site_report_main_url_warning": {
      "message": "Γι' αυτό θα μπορούσε να είναι επικίνδυνο το $url$",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_status_rating_danger": {
      "message": "Εξαιρετικά επισφαλής"
   },
   "site_report_status_rating_safe": {
      "message": "Ασφαλές"
   },
   "site_report_status_rating_unknown": {
      "message": "Άγνωστο"
   },
   "site_report_status_rating_warning": {
      "message": "Ελαφρώς επισφαλής"
   },
   "site_report_status_text": {
      "message": "Κατάσταση τοποθεσίας Web:"
   },
   "site_report_title": {
      "message": "%PRODUCTNAME% - Βαθμολογίες ασφάλειας ιστοτόπου"
   },
   "sma_personalize_button": {
      "message": "Εξατομίκευση της προστασίας μου"
   },
   "sma_subtitle": {
      "message": "Οι νέοι μας σύνδεσμοι με χρωματική κωδικοποίηση για την Προστασίας μέσων κοινωνικής δικτύωσης σε αυτά τα κοινωνικά μέσα σας δείχνουν ποιοι σύνδεσμοι είναι ασφαλείς, η ψηφιακή ζωή σας μόλις έγινε πιο ασφαλής!"
   },
   "sma_title": {
      "message": "Μετακινηθείτε στη ροή σας με σιγουριά"
   },
   "smadesc": {
      "message": "Περιηγηθείτε ακίνδυνα στη ροή σας με συνδέσμους χρωματικής κωδικοποίησης που σας ενημερώνουν ποιοι είναι ασφαλείς να κάνετε κλικ."
   },
   "smatitle": {
      "message": "Μάθετε ποιοι σύνδεσμοι κοινωνικών μέσων είναι ασφαλείς — και ποιοι είναι επικίνδυνοι"
   },
   "ss_first_annotation_desc": {
      "message": "Περιηγηθείτε χωρίς προβλήματα με χρωματικά κωδικοποιημένα αποτελέσματα αναζητήσεων - θα σας λέμε ποιοι ιστότοποι είναι ασφαλείς και ποιοι είναι ύποπτοι."
   },
   "ss_first_annotation_title": {
      "message": "Μείνετε μακριά από επικίνδυνα αποτελέσματα αναζητήσεων"
   },
   "ss_first_annotation_turn_on": {
      "message": "Ενεργοποίηση ασφαλούς αναζήτησης"
   },
   "summarydesc": {
      "message": "Θα σας δείξουμε μια ενημερωμένη περίληψη όλων των βημάτων που ακολουθήσαμε για να σας βοηθήσουμε να είστε ασφαλείς όσο περιηγείστε και κάνετε αναζητήσεις και αγορές στο διαδίκτυο."
   },
   "summarytitle": {
      "message": "Ο πίνακας ελέγχου ασφαλείας σε πραγματικό χρόνο"
   },
   "typodesc": {
      "message": "Οι χάκερ δημιουργούν διευθύνσεις ιστότοπων που χρησιμοποιούν διευθύνσεις, οι οποίες μοιάζουν σχεδόν πανομοιότυπες με τις πραγματικές — αυτό καλείται \"typosquatting\". Θα σας οδηγήσουμε πίσω ασφαλή εάν ένα τυπογραφικό λάθος URL σας παραπλανήσει. "
   },
   "typosquatting_action_accept": {
      "message": "Αποδοχή του κινδύνου και συνέχεια"
   },
   "typosquatting_action_back": {
      "message": "Επιστροφή"
   },
   "typosquatting_footer_description": {
      "message": "Όταν δεν πληκτρολογείτε σωστά τη διεύθυνση ενός ιστοτόπου, ενδέχεται να μεταφερθείτε σε ιστοτόπους που δεν είχατε σκοπό να επισκεφθείτε. Αυτοί οι ιστότοποι ενδέχεται να σας βομβαρδίσουν με λογισμικό scareware ή κακόβουλο λογισμικό, να σας ζητήσουν προσωπικές πληροφορίες, να επιχειρήσουν επιθέσεις phishing για να αποσπάσουν τους κωδικούς πρόσβασής σας και πολλά άλλα. Διασφαλίζουμε την προστασία σας από τις εν λόγω τοποθεσίες."
   },
   "typosquatting_footer_link": {
      "message": "Διαβάστε περισσότερα σχετικά με το typosquatting"
   },
   "typosquatting_footer_title": {
      "message": "Πώς βρέθηκα εδώ;"
   },
   "typosquatting_get_mtp_btn": {
      "message": "Λήψη του McAfee® Total Protection"
   },
   "typosquatting_message_button_direct": {
      "message": "Μετάβαση"
   },
   "typosquatting_message_button_search": {
      "message": "Αναζήτηση"
   },
   "typosquatting_message_description_direct": {
      "message": "Αφήστε το %PRODUCTNAME% να σας μεταφέρει στο σωστό ιστότοπο."
   },
   "typosquatting_message_description_search": {
      "message": "Φαίνεται ότι πληκτρολογήσατε λανθασμένη διεύθυνση. Αφήστε το %PRODUCTNAME% να σας κατευθύνει στο σωστό ιστότοπο."
   },
   "typosquatting_message_title": {
      "message": "Εννοείτε"
   },
   "typosquatting_notice_body": {
      "message": "Σας διατηρούμε ασφαλείς στο διαδίκτυο — επεκτείνετε την προστασία σας σε όλες σας τις συσκευές με το McAfee® Total Protection."
   },
   "typosquatting_notice_title_multi_pages": {
      "message": "Έχουμε σαρώσει $pagesScanned$ σελίδες για εσάς μέχρι στιγμής.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "typosquatting_notice_title_single_page": {
      "message": "Έχουμε σαρώσει $pagesScanned$ σελίδα για εσάς μέχρι στιγμής.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "typosquatting_title": {
      "message": "%PRODUCTNAME% - Typosquatting"
   },
   "typotitle": {
      "message": "Παράκαμψη επικίνδυνων ιστότοπων που παρουσιάζονται ως πραγματικοί"
   }
}
