{
   "MTP_UPSELL_FAMILY_CATEGORY": {
      "message": "Управление доступом к сети для членов вашей семьи"
   },
   "MTP_UPSELL_FINANCIAL_CATEGORY": {
      "message": "Защита финансовой информации"
   },
   "annotation_balloon_color_green": {
      "message": "Это безопасная ссылка"
   },
   "annotation_balloon_color_hackersafe": {
      "message": "Ежедневная проверка"
   },
   "annotation_balloon_color_red": {
      "message": "Эта ссылка представляет опасность"
   },
   "annotation_balloon_color_unknown": {
      "message": "Эта ссылка не имеет оценки"
   },
   "annotation_balloon_color_yellow": {
      "message": "Это подозрительная ссылка"
   },
   "annotation_balloon_view_site_report": {
      "message": "Просмотреть отчет о веб-сайте"
   },
   "balloon_adblock_notification_ad_plural": {
      "message": "Заблокировано рекламных объявлений: $ads_counter$",
      "placeholders": {
         "ads_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_ad_singular": {
      "message": "Заблокировано рекламных объявлений: $ads_counter$",
      "placeholders": {
         "ads_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_tracker_plural": {
      "message": "Заблокировано трекеров: $tracker_counter$",
      "placeholders": {
         "tracker_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_tracker_singular": {
      "message": "Заблокировано трекеров: $tracker_counter$",
      "placeholders": {
         "tracker_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_download_scanning_notification_plural": {
      "message": "Загружено сканирований: $download_scanning_counter$",
      "placeholders": {
         "download_scanning_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_download_scanning_notification_singular": {
      "message": "Загружено сканирований: $download_scanning_counter$",
      "placeholders": {
         "download_scanning_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_cooking": {
      "message": "Найти больше рецептов, связанных с $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_news": {
      "message": "Найти больше статей, связанных с $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_search": {
      "message": "Найти больше результатов для $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_shopping": {
      "message": "Сравните цены на $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_streaming": {
      "message": "Найти больше информации, связанной с $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_travel": {
      "message": "Найти больше $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "block_page_accept_risk": {
      "message": "Игнорировать риск"
   },
   "block_page_get_mtp_btn": {
      "message": "Получить McAfee® Total Protection"
   },
   "block_page_go_back": {
      "message": "Назад"
   },
   "block_page_message": {
      "message": "Подождите! Вы уверены, что хотите открыть его?"
   },
   "block_page_notice_body": {
      "message": "Мы обеспечиваем безопасность работы вашего браузера, а также защиту всех ваших устройств с помощью McAfee® Total Protection. Получите VPN, защиту личных данных, блокировку файлов и многое другое."
   },
   "block_page_notice_title_multi_pages": {
      "message": "Мы проверили страницы $pagesScanned$.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "block_page_notice_title_single_page": {
      "message": "Мы проверили страницу $pagesScanned$.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "block_page_popover_message": {
      "message": "Мы обнаружили у этого веб-сайта один или несколько признаков опасного поведения."
   },
   "block_page_popover_title": {
      "message": "Почему отображается это сообщение?"
   },
   "block_page_risky_url": {
      "message": "возможно, его посещать опасно."
   },
   "block_page_search_input": {
      "message": "Выполните поиск с помощью %PRODUCTNAME%"
   },
   "block_page_state_danger": {
      "message": "Высокий риск"
   },
   "block_page_state_warning": {
      "message": "Небольшой риск"
   },
   "block_page_status_text": {
      "message": "Статус веб-сайта:"
   },
   "block_page_title": {
      "message": "%PRODUCTNAME% – рейтинги безопасности веб-сайтов"
   },
   "block_page_view_site_report": {
      "message": "Просмотреть отчет о веб-сайте"
   },
   "category_id_100_description": {
      "message": "Веб-страницы, содержащие виртуальные художественные галереи, веб-сайты художников (в том числе скульпторов и фотографов), веб-сайты музеев, национальных ремесел и традиций определенной страны."
   },
   "category_id_100_name": {
      "message": "Искусство, культура и культурное наследие"
   },
   "category_id_101_description": {
      "message": "Веб-страницы, которые предназначены главным образом для продажи, рекламы или пропаганды употребления алкоголя, в том числе пива, вина и крепких спиртных напитков. К этой категории также относятся рецепты коктейлей и инструкции по изготовлению домашнего пива."
   },
   "category_id_101_name": {
      "message": "Алкоголь"
   },
   "category_id_102_description": {
      "message": "Веб-страницы, которые намеренно позволяют пользователям просматривать веб-сайты, скрывая свой IP-адрес или другую идентифицирующую информацию. Применяются для обхода местных политик фильтрации с целью посещения любых сайтов. Страницы-анонимайзеры также блокируют все технологии отслеживания, такие как файлы cookie и история просмотра в браузере. Кроме того, существует ряд приемов, позволяющих предотвратить передачу на веб-страницу информации о версии ОС и истории просмотра веб-страниц. Эта категория включает в себя страницы, предоставляющие IP-адреса бесплатных прокси-серверов и инструкции по обходу фильтрации."
   },
   "category_id_102_name": {
      "message": "Анонимайзеры"
   },
   "category_id_103_name": {
      "message": "Материалы для взрослых"
   },
   "category_id_104_description": {
      "message": "Веб-страницы, обеспечивающие анонимный просмотр веб-сайтов, но не предназначенные специально для предоставления такой услуги. К этой категории относятся инструменты преобразования URL, кэширования веб-страниц и прочие утилиты, которые могут работать как анонимайзеры, но без явной цели обойти программное обеспечение для фильтрации."
   },
   "category_id_104_name": {
      "message": "Служебные программы для анонимного доступа"
   },
   "category_id_105_description": {
      "message": "Веб-страницы, содержащие информацию делового характера, такую как обзоры компаний либо стратегии ведения или планирования бизнеса. Эта категория также включает в себя информацию, продукты и услуги, которые помогают другим компаниям составлять бизнес-планы, управлять своей работой и позиционировать себя на рынке. К данной категории относятся и страницы компаний с сетевым маркетингом, касающиеся ведения бизнеса. Данная категория не включает личные страницы и страницы веб-хостинга."
   },
   "category_id_105_name": {
      "message": "Бизнес"
   },
   "category_id_106_description": {
      "message": "Веб-страницы для обмена сообщениями в режиме реального времени через веб-сайт с использованием частных и общедоступных тематических чатов. К этой категории относится IRC. Данная категория не включает в себя мгновенные сообщения. К возможным рискам относятся непристойные материалы, отрицательное влияние на продуктивность работы и утечка конфиденциальной информации."
   },
   "category_id_106_name": {
      "message": "Чат"
   },
   "category_id_108_description": {
      "message": "Веб-страницы с общей справочной информацией, например сведениями о коммунальных службах, информацией о местных услугах, расписанием транспорта, картами или прогнозом погоды."
   },
   "category_id_108_name": {
      "message": "Информация для населения"
   },
   "category_id_109_description": {
      "message": "Веб-страницы, которые, по мнению McAfee, содержат инструкции по совершению противозаконных или преступных действий. Это могут быть инструкции по совершению убийства или самоубийства, диверсионной деятельности, созданию бомб, взлому замков, краже услуг, обходу законов или подделке допинг-проб. К этой же категории относится информация о распространении незаконных материалов, совершении мошенничества или обмане потребителей."
   },
   "category_id_109_name": {
      "message": "Предположительно преступная деятельность"
   },
   "category_id_110_description": {
      "message": "Веб-сайты, предоставляющие информацию о приобретении, изготовлении или использовании запрещенных или легких наркотических препаратов. Эта категория включает в себя демонстрацию, продажу и описание использования принадлежностей для употребления наркотиков, а также информацию о легальных способах получить наркотическое опьянение, таких как вдыхание паров клея или нецелевое использование отпускаемых по рецепту лекарств или других легальных веществ."
   },
   "category_id_110_name": {
      "message": "Наркотики"
   },
   "category_id_111_description": {
      "message": "Веб-страницы с учебно-методическими материалами, такие как веб-страницы с информацией по отдельным предметам (например, математике или истории), веб-страницы школ и университетов, а также веб-страницы администрации учебных заведений (например, школьного совета или учебных планов)."
   },
   "category_id_111_name": {
      "message": "Образование и справочные материалы"
   },
   "category_id_112_description": {
      "message": "Веб-страницы с информацией о кино, театре, музыке, телевидении, информационно-развлекательных мероприятиях, слухах в индустрии развлечений, а также веб-сайты с информацией о звездах, например актерах или музыкантах. К этой же категории относятся веб-сайты с развлекательными материалами, такие как страницы гороскопов или фан-клубов."
   },
   "category_id_112_name": {
      "message": "Развлечения"
   },
   "category_id_113_description": {
      "message": "Эта категория может использоваться в сочетании с такими категориями, как Сайты шокирующего содержания, Дискриминация, Порнография, Насилие или Насилие в играх или мультфильмах. К ней относятся URL-адреса, на которых демонстрируется экстремальное проявление качеств из данных категорий. Примером может служить нелегальная порнография, относящаяся к категориям Порнография, Предположительно преступная деятельность и Сайты отталкивающего содержания."
   },
   "category_id_113_name": {
      "message": "Сайты отталкивающего содержания"
   },
   "category_id_114_description": {
      "message": "Веб-страницы, содержащие финансовую информацию или предназначенные для доступа к финансовым счетам. Эта категория включает в себя веб-страницы, содержащие новости из мира финансов или предоставляющие услуги, которые связаны с управлением финансами, но не предоставляют доступ к конфиденциальной информации о счетах, такие как финансовая статистика или консультации в области налогов, ипотечного кредитования, страхования, сертификации или инвестиций. Доступ к финансовым счетам включает в себя электронный банк для физических или юридических лиц, управление денежными средствами, налоговое консультирование, ПИФы, кредитные карты, кредитные союзы, страхование, а также иные услуги и публикации финансового характера. К этой же категории относится информация о ценных бумагах (но не торговля ценными бумагами), жилищное кредитование, а также финансовая информация, связанная с государственными органами."
   },
   "category_id_114_name": {
      "message": "Финансы и банковские услуги"
   },
   "category_id_115_description": {
      "message": "Веб-страницы, которые позволяют пользователям держать пари или делать ставки через Интернет, либо содержат программное обеспечение для игры в азартные игры, позволяющее делать ставки, например игра в казино, тотализатор, спортивные ставки или лотерея. К этой категории также относятся лотереи, позволяющие приобретать билеты или играть через Интернет."
   },
   "category_id_115_name": {
      "message": "Азартные игры"
   },
   "category_id_116_description": {
      "message": "Веб-страницы с онлайн-играми и связанной информацией, такой как отладочный код, исходный код, демонстрационные версии, эмуляторы, сетевые и ролевые игры, группы игроков, веб-сайты производителей игр, воображаемые или виртуальные спортивные лиги и другие игровые сайты, не предназначенные для получения прибыли. К этой же категории относятся игровые консоли, в том числе Microsoft Xbox® и Sony PlayStation®."
   },
   "category_id_116_name": {
      "message": "Игры"
   },
   "category_id_117_description": {
      "message": "Веб-страницы с материалами, созданными государственными или военными организациями, например государственными структурами и подразделениями, МВД, МЧС, отделом по борьбе с терроризмом, или межгосударственными структурами, такими как ООН или ЕС. К этой категории относятся медицинские учреждения для ветеранов и военных."
   },
   "category_id_117_name": {
      "message": "Государственные учреждения и вооруженные силы"
   },
   "category_id_118_description": {
      "message": "Веб-страницы, которые, по мнению McAfee, предоставляют инструкции или иным способом способствуют совершению мошенничества, преступлений или вредоносных действий с помощью компьютера. К этой категории относятся веб-страницы, связанные с киберпреступностью, в том числе содержащие информацию о взломе или средства взлома, облегчающие получение неавторизованного доступа к компьютерам и сетям (руткиты, готовые сценарии для новичков). Эта категория также включает в себя другие типы компьютерного мошенничества, такие как мошенничество с набирателем номера и незаконное обращение с электронными устройствами."
   },
   "category_id_118_name": {
      "message": "Предположительная хакерская деятельность и компьютерные преступления"
   },
   "category_id_119_description": {
      "message": "Веб-страницы, содержащие любую информацию о здравоохранении и медицинских услугах. Среди прочего, информация о здравоохранении включает в себя обсуждение вопросов улучшения индивидуального качества жизни с точки зрения физического и психического самочувствия (диеты, здоровое питание, фитнес или воспитание детей). Медицинские услуги включают в себя медицинское страхование, больницы, поликлиники и врачей с частной практикой."
   },
   "category_id_119_name": {
      "message": "Здоровье"
   },
   "category_id_120_description": {
      "message": "Веб-страницы с комичными или смешными материалами. К этой категории относятся веб-сайты с шутками, скетчами, юмористическими и сатирическими заметками. Кроме того, к этой категории могут относиться графические романы, которые часто носят юмористический характер."
   },
   "category_id_120_name": {
      "message": "Юмор и комиксы"
   },
   "category_id_121_description": {
      "message": "Веб-страницы, которые, по мнению McAfee, содержат информацию, недвусмысленно поощряющую угнетение или дискриминацию определенной группы людей. К этой категории относится поддержка программы, направленной против людей определенной расы, вероисповедания, национальности, пола, возраста, состояния здоровья или сексуальной ориентации. К этой категории могут относиться политические партии или организации, программа которых провоцирует ненависть к определенной группе лиц, а также крайние проявления кибербуллинга."
   },
   "category_id_121_name": {
      "message": "Дискриминация"
   },
   "category_id_122_description": {
      "message": "Веб-страницы с программным обеспечением, которое обеспечивает связь по сети в режиме реального времени для тех пользователей, которые входят в список контактов или являются участниками сеанса обмена мгновенными сообщениями. Большинство программ для обмена мгновенными сообщениями предоставляют функции передачи файлов, голосовой связи между компьютерами, а также отслеживания статуса других пользователей. Такие сайты могут представлять опасность из-за риска утечки конфиденциальной информации, распространения оскорбительных материалов или неконтролируемого обмена файлами."
   },
   "category_id_122_name": {
      "message": "Мгновенные сообщения"
   },
   "category_id_123_description": {
      "message": "Веб-страницы, предназначенные для продажи, покупки или торгов акциями. К этой категории также относятся биржевые сводки, позволяющие отслеживать котировки акций в режиме реального времени, и ставки финансовых букмекеров на бирже. Другие виды ставок относятся к категории Азартные игры. Эта категория не включает в себя веб-сайты, которые содержат информацию о ценных бумагах, но не предлагают услуги покупки, продажи или торговли акциями."
   },
   "category_id_123_name": {
      "message": "Торговля акциями"
   },
   "category_id_124_description": {
      "message": "Веб-страницы, предоставляющие программное обеспечение для получения доступа или доступ к непрерывному телевизионному или радиовещанию, такому как интернет-радио, телепрограммы или подкасты."
   },
   "category_id_124_name": {
      "message": "Интернет-радио и интернет-телевидение"
   },
   "category_id_125_description": {
      "message": "Веб-страницы, связанные с поиском работы, в том числе веб-сайты с информацией о составлении резюме, прохождении интервью и построении карьеры, сгруппированными по тематике объявлениями и крупными базами вакансий. К этой категории также относятся внутренние веб-страницы компаний, на которых публикуются вакансии, веб-сайты со сравнением уровня зарплат, веб-сайты с объявлениями о временной работе и веб-сайты с публикациями вакансий от различных компаний."
   },
   "category_id_125_name": {
      "message": "Поиск работы"
   },
   "category_id_126_description": {
      "message": "Веб-страницы, на законных основаниях предоставляющие информацию о защите данных. Эта категория включает в себя подробную информацию о защите деловых и личных данных, интеллектуальной собственности, конфиденциальных сведений и инфраструктуры в Интернете, частных сетях или других средствах связи, таких как телекоммуникации. В число возможных рисков входят Предположительная хакерская деятельность и компьютерные преступления. Сайты с очень опасными материалами, в которых не делается четкого различия между этичными и незаконными методами работы, также могут относиться к этой категории и категории Предположительная хакерская деятельность и компьютерные преступления. Некоторые из этих материалов могут использоваться для взлома защиты или совершения противозаконных действий."
   },
   "category_id_126_name": {
      "message": "Информационная безопасность"
   },
   "category_id_127_description": {
      "message": "Веб-страницы, главным образом предназначенные для общения, в частности для знакомств по Интернету, общения друзей, встреч выпускников, дружбы по переписке, эскорт-услуг или подбора кандидатов для заключения брака. К этой категории относятся многие сайты, позволяющие участникам общаться в режиме реального времени путем публикации сообщений. На сайтах из этой категории возможны контакты с нежелательными лицами и доступ к сомнительным материалам в профилях участников."
   },
   "category_id_127_name": {
      "message": "Знакомства и социальные сети"
   },
   "category_id_128_description": {
      "message": "Веб-страницы, предназначенные для продажи мультимедийных данных, программного обеспечения или утилит для мобильных телефонов, доступных для загрузки на мобильные телефоны. Примерами могут служить мелодии звонка, значки и оболочки, игры, заставки экрана, мелодии с текстом и программное обеспечение для SMS, MMS, WAP и других протоколов для мобильных телефонов."
   },
   "category_id_128_name": {
      "message": "Мобильные телефоны"
   },
   "category_id_129_description": {
      "message": "Веб-страницы, предоставляющие аудио- и видеофайлы для загрузки, например файлы форматов MP3, WAV, AVI и MPEG. Эти файлы сохраняются и воспроизводятся на компьютере пользователя."
   },
   "category_id_129_name": {
      "message": "Мультимедийные файлы для загрузки"
   },
   "category_id_130_description": {
      "message": "Веб-сайты, которые содержат код, специально предназначенный для получения информации о настройках вашего компьютера или ваших действиях. К этой категории относятся самоустанавливающиеся приложения (называемые скрытыми загрузками исполняемых файлов), троянские кони и вирусы, использующие уязвимые места в защите веб-браузеров и других приложений. В дальнейшем веб-страница может утратить статус вредоносной и перейти в другую категорию. Вредоносные сайты предназначены для выполнения действий на другом компьютере с целью причинения ущерба."
   },
   "category_id_130_name": {
      "message": "Вредоносные сайты"
   },
   "category_id_131_description": {
      "message": "Веб-страницы, которые предоставляют доступ (http://) к группам новостей Usenet и архивам файлов, загруженных в группы новостей. К этой же категории относятся сетевые группы, предназначенные для публикации материалов для определенного сообщества. URL-адреса из этой категории могут содержать сомнительные материалы."
   },
   "category_id_131_name": {
      "message": "Новости сети Usenet"
   },
   "category_id_132_description": {
      "message": "Веб-страницы, содержащие изображения обнаженного человеческого тела, не являющиеся порнографией. К этой категории относится классическая живопись и скульптура, художественные фотографии обнаженного тела, некоторые изображения нудистов и детальные медицинские иллюстрации."
   },
   "category_id_132_name": {
      "message": "Обнаженное тело"
   },
   "category_id_133_description": {
      "message": "Веб-сайты благотворительных или образовательных объединений, созданных с определенной целью и приносящих пользу широкому кругу лиц, в том числе клубы, лобби, сообщества, некоммерческие организации, профсоюзы и правозащитные организации. Примерами могут служить масоны, фонд популяризации знаний Elks, скаутское движение или некоммерческая организация Старшие братья."
   },
   "category_id_133_name": {
      "message": "Некоммерческие, правозащитные и общественные организации"
   },
   "category_id_134_description": {
      "message": "Веб-страницы электронных СМИ, такие как сайты с международными и региональными новостями и публикациями. К этой категории относятся порталы, содержащие новостные материалы."
   },
   "category_id_134_name": {
      "message": "Новости общего содержания"
   },
   "category_id_136_description": {
      "message": "Веб-страницы, предназначенные для продажи продуктов и услуг через Интернет. Веб-страницы, предназначенные для продажи обширного перечня товаров, потенциально могут представлять риск, предлагая те товары, которые обычно относятся к другим категориям, таким как Порнография, Оружие, Обнаженное тело или Насилие. Некоторые веб-сайты могут предлагать товары из других категорий, таких как Порнография или Оружие."
   },
   "category_id_136_name": {
      "message": "Интернет-магазины"
   },
   "category_id_137_description": {
      "message": "Веб-страницы с изображениями обольстительной или откровенной одежды, нижнего белья или купальников, либо с коллекциями фотографий супермоделей или звезд, но без демонстрации обнаженного тела."
   },
   "category_id_137_name": {
      "message": "Вызывающая одежда"
   },
   "category_id_138_description": {
      "message": "Веб-сайты, позволяющие компьютерам и пользователям обмениваться файлами в деловых или личных целях, например загружаемой музыкой. Клиенты, работающие по технологии P2P, позволяют пользователям искать файлы в файлообменной сети и обмениваться ими. Зачастую они содержат шпионскую программу или дают возможность чата в реальном времени. К этой же категории относятся веб-страницы BitTorrent."
   },
   "category_id_138_name": {
      "message": "Одноранговые сети и обмен файлами"
   },
   "category_id_139_description": {
      "message": "Веб-сайты политических партий, активных участников политической жизни и ресурсов, публикующих мнения людей по широкому кругу тем. Эта категория может включать в себя законы и мнения политиков о наркотических веществах. Данная категория содержит URL-адреса политических партий, политический кампаний и ресурсов, публикующих мнения людей по широкому кругу тем, в том числе политических дебатов."
   },
   "category_id_139_name": {
      "message": "Политика и политические взгляды"
   },
   "category_id_140_description": {
      "message": "Личные домашние страницы, использующие один домен, например расположенные на сервере интернет-провайдера, на сервере ВУЗа или другой образовательной организации, либо на серверах бесплатного хостинга. Эта категория также включает в себя уникальные домены, содержащие личную информацию, например личную домашнюю страницу. Личные домашние страницы могут содержать материалы сомнительного характера."
   },
   "category_id_140_name": {
      "message": "Личные страницы"
   },
   "category_id_141_description": {
      "message": "Веб-страницы, являющиеся основными шлюзами или каталогами материалов в Интернете. Многие веб-сайты порталов предоставляют обширный внутренний функционал, в том числе службы поиска, электронную почту, ленту новостей и развлечения. Эта категория включает в себя веб-сайты списков рассылки с разнообразными материалами."
   },
   "category_id_141_name": {
      "message": "Веб-порталы"
   },
   "category_id_142_description": {
      "message": "Веб-страницы, обеспечивающие удаленный доступ к программе, онлайн-услуге или всей компьютерной системе. Хотя удаленный доступ часто легально используется для удаленной работы с компьютером, он представляет риск для безопасности, например делает возможным доступ через черный ход. Черный ход, предусмотренный автором программы, позволяет третьим лицам контролировать систему без ведома пользователя."
   },
   "category_id_142_name": {
      "message": "Удаленный доступ"
   },
   "category_id_143_description": {
      "message": "Веб-страницы с материалами на религиозные темы и описанием вероучений, выходящих за рамки основных религий. К этой категории относятся дискуссии на религиозные темы, описания вероучений, статьи и информация для местных общин или групп. Например, это может быть домашняя страница церкви, не относящейся к категории Основные мировые религии. Данная категория также включает в себя сравнительное религиоведение и веб-сайты с информацией о религиях и идеологиях."
   },
   "category_id_143_name": {
      "message": "Религия и идеология"
   },
   "category_id_144_description": {
      "message": "Веб-страницы, использующие ресурсы бездействующих или неиспользуемых компьютеров для решения общей задачи. Это может быть как внутренняя задача компании, так и задача международного масштаба. Широко известными примерами являются программа SETI и проект генома человека, которые используют для анализа данных вычислительные ресурсы нескольких тысяч компьютеров во время их бездействия."
   },
   "category_id_144_name": {
      "message": "Общий доступ к ресурсам"
   },
   "category_id_145_description": {
      "message": "Веб-страницы, предоставляющие результаты поиска и позволяющие пользователям искать информацию в Интернете по ключевым словам."
   },
   "category_id_145_name": {
      "message": "Поисковые системы"
   },
   "category_id_146_description": {
      "message": "Веб-страницы, связанные с профессиональными или организованными занятиями активными видами спорта. К этой категории относятся новости спорта, спортивные мероприятия и такая информация, как практические рекомендации, стратегии, счет в матче или трансфер игроков."
   },
   "category_id_146_name": {
      "message": "Спорт"
   },
   "category_id_147_description": {
      "message": "Веб-сайты, которые предоставляют потоковые мультимедийные данные либо содержат программные модули, позволяющие начать воспроизведение аудио- и видеоданных, не дожидаясь передачи всего файла."
   },
   "category_id_147_name": {
      "message": "Потоковое мультимедиа"
   },
   "category_id_148_description": {
      "message": "Веб-страницы с хранилищами загружаемых копий бесплатного и условно бесплатного ПО. Условно бесплатные программы предоставляются под честное слово, то есть программа предоставляется бесплатно, но ее автор просит заплатить небольшую сумму в том случае, если программа оказалась полезной и регулярно используется. Бесплатное ПО представляет собой программное обеспечение, которое предоставляется абсолютно бесплатно."
   },
   "category_id_148_name": {
      "message": "Условно-бесплатное и бесплатное ПО"
   },
   "category_id_149_description": {
      "message": "Веб-страницы, которые, по мнению McAfee, содержат материалы, вызывающие сексуальное возбуждение или имеющие эротический характер. К этой категории относятся страницы различных культов, анимационные и мультипликационные ролики, рассказы и незаконная порнография."
   },
   "category_id_149_name": {
      "message": "Порнография"
   },
   "category_id_150_description": {
      "message": "Веб-страницы, нарушающие конфиденциальность и безопасность отдельных лиц или компаний. Эта категория включает в себя:\u003Cbr/>\u003Cbr/>\u003Cul>\u003Cli>URL-адреса, загружающие программное обеспечение или выполняющие программы, которые собирают информацию о пользователе и отправляют ее третьим лицам без ведома или без разрешения пользователя.\u003C/li>\u003Cli>Программное обеспечение, которое отслеживает действия на чужом компьютере путем сохранения нажатия клавиш (клавиатурные шпионы).\u003C/li>\u003Cli>Сайты, распространяющие программное обеспечение, заведомо содержащее шпионскую программу или программу для показа рекламы.\u003C/li>\u003C/ul>Эта категория отличается от категории Вредоносные сайты по своему предназначению. Шпионские программы и клавиатурные шпионы тайно собирают и отправляют информацию третьим лицам. Вредоносный сайт пытается установить программное обеспечение или выполнить какие-либо действия без ведома или без разрешения пользователя."
   },
   "category_id_150_name": {
      "message": "Шпионские программы, программы для показа рекламы и клавиатурные шпионы"
   },
   "category_id_151_description": {
      "message": "Веб-страницы, предназначенные для продажи, рекламы или пропаганды употребления табачной продукции и приспособлений для курения, в том числе сигарет, сигар, трубок, нюхательного и жевательного табака."
   },
   "category_id_151_name": {
      "message": "Табачные изделия"
   },
   "category_id_152_description": {
      "message": "Веб-страницы для поддержки индивидуальных путешествий и деловых поездок, в том числе страницы гостиниц, курортов, авиакомпаний, наземного транспорта, аренды автомобилей, турфирм, а также страницы с общей информацией о туризме и путешествиях. К этой же категории относятся веб-сайты для покупки билетов или бронирования проживания."
   },
   "category_id_152_name": {
      "message": "Отдых/Путешествия"
   },
   "category_id_153_description": {
      "message": "Веб-сайты, содержащие реальные или реалистичные изображения или описания, которые иллюстрируют, описывают или пропагандируют физическое насилие в отношении людей, животных или социальных институтов, в том числе изображение войны, самоубийства, нанесения увечий или расчленения."
   },
   "category_id_153_name": {
      "message": "Насилие"
   },
   "category_id_154_description": {
      "message": "Веб-страницы, предоставляющие услуги хостинга рекламы или программы для создания рекламы. Примерами являются ссылки, исходный код или приложения для баннеров, всплывающих окон и других типов динамически создаваемой рекламы, которая отображается на веб-страницах. Эта категория предназначена для блокирования рекламы на веб-страницах, а не для тех компаний, которые предоставляют рекламу или рекламные услуги."
   },
   "category_id_154_name": {
      "message": "Интернет-реклама"
   },
   "category_id_155_description": {
      "message": "Веб-страницы, предоставляющие информацию о покупке, изготовлении, модификации или использовании оружия, в том числе пистолетов, ножей, мечей, пейнтбольных ружей, а также боеприпасов, взрывчатых веществ и комплектующих деталей оружия."
   },
   "category_id_155_name": {
      "message": "Оружие"
   },
   "category_id_156_description": {
      "message": "Веб-страницы, позволяющие пользователям отправлять и получать электронную почту через Интернет. Такие веб-сайты могут подвергать пользователей угрозам, связанным с наличием опасного содержимого во вложениях электронной почты, либо представлять риск для безопасности, связанный с утечкой или потерей своих ценных данных."
   },
   "category_id_156_name": {
      "message": "Веб-почта"
   },
   "category_id_157_description": {
      "message": "Веб-страницы, позволяющие пользователям делать телефонные звонки через Интернет или получать информацию или программное обеспечение, предназначенное для этой цели. Служба веб-телефона также называется интернет-телефонией или IP-телефонией. Служба веб-телефона обеспечивает связь между двумя компьютерами, между компьютером и телефоном или между двумя телефонами по сети TCP/IP."
   },
   "category_id_157_name": {
      "message": "Веб-телефон"
   },
   "category_id_158_description": {
      "message": "Веб-страницы, служащие для проведения интернет-аукционов либо продажи товаров или услуг. К этой категории относятся веб-страницы, главным образом предназначенные для торгов или продажи. Интернет-аукционы обычно никак не отслеживаются. Эти сайты могут содержать материалы, относящиеся к таким категориям, как Порнография, Оружие, Обнаженное тело и Насилие."
   },
   "category_id_158_name": {
      "message": "Аукционы и объявления"
   },
   "category_id_159_description": {
      "message": "Веб-страницы, которые предоставляют доступ (http://) к группам новостей сети Usenet или содержат обсуждения и позволяют публиковать пользовательские материалы, например публиковать сообщения в режиме реального времени в тематической группе. К этой же категории относятся архивы файлов, загруженные в группы новостей."
   },
   "category_id_159_name": {
      "message": "Форумы и доски объявлений"
   },
   "category_id_160_description": {
      "message": "Веб-сайты, содержащие грубые, вульгарные материалы либо нецензурные выражения или непристойные жесты."
   },
   "category_id_160_name": {
      "message": "Ненормативная лексика"
   },
   "category_id_161_description": {
      "message": "Веб-страницы, содержащие бесплатные или платные подборки курсовых работ, письменных эссе или ответов на экзаменационные вопросы, и поощряющие тем самым плагиат и списывание."
   },
   "category_id_161_name": {
      "message": "Школьные шпаргалки"
   },
   "category_id_162_description": {
      "message": "Веб-страницы с описанием или изображением половых актов, не носящие возбуждающий или эротический характер. В качестве примера можно привести материалы, предназначенные для полового воспитания, имеющие сексуальный подтекст или юмористический характер, а также описание интимных товаров."
   },
   "category_id_162_name": {
      "message": "Материалы сексуального содержания"
   },
   "category_id_163_description": {
      "message": "Веб-страницы с материалами, которые могут считаться безвкусными, вульгарными, шокирующими или ужасными. К этой категории относятся грубые шутки, изображения работы выделительной системы организма, фотографии медицинских манипуляций или несчастных случаев (содержащие кровь или увечья), крайние формы модификации тела (отрезание частей, клеймение, пирсинг гениталий), либо шокирующие описания негуманного обращения с животными."
   },
   "category_id_163_name": {
      "message": "Сайты шокирующего содержания"
   },
   "category_id_164_description": {
      "message": "Веб-страницы, предоставляющие результаты поиска изображений, например миниатюры."
   },
   "category_id_164_name": {
      "message": "Визуальная поисковая система"
   },
   "category_id_165_description": {
      "message": "Веб-страницы, предназначенные для технических специалистов или корпоративных пользователей. Они предоставляют функции публикации сообщений или общения через чат в режиме реального времени, например для службы технической поддержки или интерактивных деловых переговоров. Хотя пользователям разрешено публиковать любые типы материалов, на этих форумах меньше риск встретить непристойное содержимое. Сайты, предлагающие форумы для обсуждения различных тем, в том числе технического и делового характера, относятся только к категориям Форумы и доски объявлений или Чат. Форумы, которые главным образом предназначены для обсуждения технических или деловых вопросов, относятся только к категории Технические и деловые форумы."
   },
   "category_id_165_name": {
      "message": "Технические и деловые форумы"
   },
   "category_id_166_description": {
      "message": "Веб-страницы, предоставляющие информацию об азартных играх, но не средства для игры в азартные игры. К этой категории относятся веб-страницы о казино, которые не предлагают играть в азартные игры через Интернет, ссылки на азартные игры, советы, прогнозы экспертов об исходе матча, результаты розыгрыша лотереи, а также информация о скачках и автомобильных или гребных гонках."
   },
   "category_id_166_name": {
      "message": "Информация для азартных игр"
   },
   "category_id_167_description": {
      "message": "Веб-страницы для передачи текстовых сообщений. В качестве примера можно привести отправку текстовых сообщений на мобильные телефоны, КПК и факсы, а также внутренний обмен сообщениями пользователей одного веб-сайта или обмен сообщениями между разными сайтами."
   },
   "category_id_167_name": {
      "message": "Обмен сообщениями"
   },
   "category_id_168_description": {
      "message": "Веб-страницы, содержащее фантазийное или фиктивное изображение насилия в контексте игр, комиксов, мультфильмов или графических романов. К этой категории относится изображение и текстовое описание физического нападения или рукопашной схватки, а также тяжелых телесных повреждений или разрушений, нанесенных с помощью оружия или взрывчатых веществ."
   },
   "category_id_168_name": {
      "message": "Насилие в играх или мультфильмах"
   },
   "category_id_169_description": {
      "message": "Ссылки на веб-страницы, которые обычно распространяются в фальшивых электронных письмах и служат для кражи информации об учетных записях пользователей. Такие веб-сайты выдают себя за официальные веб-сайты компаний, чтобы ввести в заблуждение пользователей и получить информацию об их учетных записях для совершения мошенничества или кражи."
   },
   "category_id_169_name": {
      "message": "Фишинг"
   },
   "category_id_170_description": {
      "message": "Веб-страницы, позволяющие пользователям выгружать файлы и папки на сетевой сервер для резервного копирования, совместного использования или редактирования, а также извлекать файлы или папки с помощью любого веб-браузера."
   },
   "category_id_170_name": {
      "message": "Сетевое хранение личных данных"
   },
   "category_id_171_description": {
      "message": "Ссылки на веб-страницы, распространяемые в нежелательных почтовых сообщениях со спамом. URL-адреса из нежелательной почты могут вести как на безобидные веб-сайты с рекламой товаров, так и на мошеннические веб-сайты или страницы с материалами сомнительного характера. К этой категории относятся веб-сайты, созданные исключительно для рекламы, например спам-блоги или спам в комментариях."
   },
   "category_id_171_name": {
      "message": "URL-адреса для рассылки нежелательной почты"
   },
   "category_id_172_description": {
      "message": "Веб-страницы, предоставляющие доступ к интерактивным веб-приложениям, таким как офисный пакет приложений или ПО для рабочих групп, работающее через веб-браузер. К этой категории относятся веб-сайты, имеющие деловую, научную или индивидуальную направленность."
   },
   "category_id_172_name": {
      "message": "Интерактивные веб-приложения"
   },
   "category_id_174_description": {
      "message": "Веб-страницы, предназначенные для продажи одежды, косметики, ювелирных изделий и прочих товаров, аксессуаров и услуг из индустрии моды. К этой же категории относятся отзывы о товарах, сравнительные тесты и общая информация для потребителей, а также услуги, в частности салоны красоты, тату-салоны, студии загара и студии пирсинга."
   },
   "category_id_174_name": {
      "message": "Мода и красота"
   },
   "category_id_175_description": {
      "message": "Веб-страницы, связанные с компьютерным программным и аппаратным обеспечением, в том числе с информацией поставщиков, с рекламой продуктов и отзывами о них, с инструкциями по развертыванию и обслуживанию программного и аппаратного обеспечения, а также с каталогом обновлений и дополнений программного обеспечения, таких как сценарии, подключаемые модули и драйверы. Аппаратное обеспечение включает в себя комплектующие компьютеров, аксессуары и электронное оборудование, используемое в компьютерах и сетях. К этой категории относятся маркетинговые материалы с информацией о программном и аппаратном обеспечении, а также журналы с обзорами аппаратного и программного обеспечения и описаниями тенденций в отрасли."
   },
   "category_id_175_name": {
      "message": "Программное обеспечение и оборудование"
   },
   "category_id_176_description": {
      "message": "Веб-страницы, которые, по мнению McAfee, содержат информацию о потенциально \"пиратском\" или незаконно распространяемом программном обеспечении или цифровых мультимедийных данных, таких как защищенные законом об авторском праве музыка или фильмы, либо служат для распространения генераторов нелегальных ключей лицензий, взломщиков ПО и серийных номеров."
   },
   "category_id_176_name": {
      "message": "Предположительно нелегальное программное обеспечение"
   },
   "category_id_177_description": {
      "message": "URL-адреса серверов, на которых хранятся изображения, мультимедийные файлы или сценарии JavaScript для одного или нескольких веб-сайтов с целью ускорения извлечения материалов на существующих веб-серверах, таких как Apache. Как правило, серверы содержимого не имеют никаких опубликованных материалов или средств навигации по сайту, предназначенных для посетителей веб-сайта. Серверы содержимого, хранящие изображения, не позволяют пользователям просматривать фотографии."
   },
   "category_id_177_name": {
      "message": "Сервер содержимого"
   },
   "category_id_178_description": {
      "message": "Веб-страницы, предоставляющие услуги публикации и обслуживания веб-сайтов, такие как дизайн веб-сайтов, регистрация доменов, услуги интернет-провайдеров, а также интернет-услуги, предоставляемые вещательными и телекоммуникационными компаниями."
   },
   "category_id_178_name": {
      "message": "Интернет-услуги"
   },
   "category_id_179_description": {
      "message": "Веб-страницы, позволяющие пользователям выкладывать мультимедийные файлы и фотографии, например альбомы фотографий, а также выполнять их поиск и делиться ими с другими пользователями. Для этой категории характерны стандартные риски, связанные с обменом мультимедийными данными, не нацеленные на какой-либо определенный тип материалов. Некоторые URL-адреса могут содержать материалы сомнительного характера."
   },
   "category_id_179_name": {
      "message": "Обмен мультимедийными файлами"
   },
   "category_id_180_description": {
      "message": "Веб-страницы, содержащие изображения обнаженного человеческого тела, не являющиеся порнографией, такие как классическая живопись, скульптура, или медицинские снимки."
   },
   "category_id_180_name": {
      "message": "Эпизодические изображения обнаженного тела"
   },
   "category_id_181_description": {
      "message": "Веб-страницы, рекламирующие товары или услуги, предлагаемые компаниями или частными лицами, но не занимающиеся продажей этих товаров или услуг через Интернет. К этой категории относятся веб-сайты с общим описанием компаний, на которых приведено описание товаров и услуг, но нет возможности напрямую их приобрести. Примерами могут служить веб-сайты автопроизводителей, услуг свадебных фотографов или услуг в сфере графического дизайна."
   },
   "category_id_181_name": {
      "message": "Маркетинг и мерчандайзинг"
   },
   "category_id_183_description": {
      "message": "Веб-страницы, которые в прошлом содержали какие-то материалы, однако затем их домены были проданы, либо их регистрация была аннулирована. Припаркованные домены не содержат никаких материалов, а, как правило, перенаправляют пользователей на стандартную страницу с информацией о продаже доменного имени, либо на страницу портала стандартной поисковой службы, которая иногда содержит корректные результаты поиска."
   },
   "category_id_183_name": {
      "message": "Припаркованный домен"
   },
   "category_id_184_description": {
      "message": "Веб-страницы, содержащие описания и отзывы либо рекламирующие и продающие рецептурные и безрецептурные лекарства, контрацептивы или биологически активные добавки."
   },
   "category_id_184_name": {
      "message": "Фармацевтика"
   },
   "category_id_185_description": {
      "message": "Веб-страницы с информацией о ресторанах, барах, банкетных службах, точках питания с едой на вынос и службах доставки еды, в том числе службах заказа еды через Интернет. К этой же категории относятся веб-сайты с информацией о местоположении, времени работы, стоимости, меню и диетических свойствах блюд. Данная категория также включает гиды по ресторанам и отзывы о ресторанах, а также информацию о кафе и кофейнях."
   },
   "category_id_185_name": {
      "message": "Рестораны"
   },
   "category_id_186_description": {
      "message": "Веб-страницы с информацией о коммерческой и жилой недвижимости и услугами в сфере недвижимости. Информация и услуги включают в себя продажу и аренду жилых и торговых помещений, рекомендации по выбору апартаментов, домов и недвижимости, а также информацию об оценке и посреднических услугах. К этой же категории относятся веб-сайты, на которых можно ознакомиться с образцами домов."
   },
   "category_id_186_name": {
      "message": "Недвижимость"
   },
   "category_id_187_description": {
      "message": "Веб-страницы организаций и услуг из сферы досуга, содержащие информацию об отдыхе и развлечениях, а также о хобби. Эта категория включает в себя информацию о бассейнах, зоопарках, ярмарках, фестивалях, парках развлечений, экскурсоводах, пеших прогулках, рыбалке, наблюдению за птицами и коллекционировании марок."
   },
   "category_id_187_name": {
      "message": "Отдых и хобби"
   },
   "category_id_188_description": {
      "message": "Веб-страницы с динамическим содержимым, которое часто меняется из-за того, что пользователям разрешено свободно публиковать новые или изменять уже опубликованные материалы. Эта категория подвержена рискам, связанным с динамическим характером содержимого, которое может варьироваться от безобидного до непристойного. Многие блоги и вики предназначены для обсуждения определенной темы. Эта категория часто используется в сочетании с другими категориями, такими как Спорные точки зрения, Образование и справочные материалы, Спорт, Политика и политические взгляды или Обнаженное тело, в зависимости от тематики веб-сайта. Некоторые материалы могут носить непристойный характер."
   },
   "category_id_188_name": {
      "message": "Блоги и вики"
   },
   "category_id_189_description": {
      "message": "Веб-страницы, позволяющие отправлять и получать электронные открытки и поздравления через Интернет. Электронные открытки содержат поздравления или выражения чувств, как правило приуроченные к особым датам, таким как дни рождения или праздники. Некоторые веб-сайты электронных открыток имеют специальный подраздел с шутками для взрослых. Такие веб-сайты могут быть небезопасны из-за риска утечки конфиденциальной или личной информации, наличия сомнительных материалов, вредоносных программ или опасных вложений файлов."
   },
   "category_id_189_name": {
      "message": "Электронные открытки"
   },
   "category_id_190_description": {
      "message": "Веб-страницы, на которых отрицаются значимые исторические факты, такие как холокост, либо предлагается их различные трактовки. К этой категории могут относиться веб-сайты, имеющие научную ценность, однако большинство таких сайтов предназначены для незаконной манипуляции историческим прошлым в политических целях. Некоторые URL-адреса из этой категории могут содержать материалы, которые считаются незаконными или оскорбительными в ряде стран."
   },
   "category_id_190_name": {
      "message": "Исторический ревизионизм"
   },
   "category_id_191_description": {
      "message": "Веб-страницы с информацией о компьютерных технологиях, в частности об ИТ, программировании и сертификации, предназначенной для образовательных целей. В качестве примера можно привести группы пользователей Linux, описание команд Unix, учебники по программному обеспечению и словари технических терминов. Большинство сайтов из этой категории являются подкаталогами более крупных доменов."
   },
   "category_id_191_name": {
      "message": "Техническая информация"
   },
   "category_id_192_description": {
      "message": "Веб-страницы для онлайн-знакомств, поиска пар, эскорт-услуг или подбора кандидатов для заключения брака. К этой категории относятся сайты, на которых публикуются профили отдельных людей или групп, а участники могут общаться друг с другом в режиме реального времени, публиковать сообщения, получать информационные сводки и делиться мультимедийными данными. На сайтах из этой категории возможны контакты с нежелательными лицами и доступ к сомнительным материалам в профилях участников."
   },
   "category_id_192_name": {
      "message": "Знакомства и встречи"
   },
   "category_id_193_description": {
      "message": "Веб-сайты производителей и дилеров автотранспортных средств для широкого круга пользователей, таких как легковые автомобили, микроавтобусы, грузовики, внедорожники, мотоциклы и скутеры. К этой же категории относятся веб-сайты с маркетинговыми материалами, отзывами, сравнительными тестами, сведениями о ценах, информацией об автомобильных выставках и информацией общего характера о моторных транспортных средствах."
   },
   "category_id_193_name": {
      "message": "Автотранспортные средства"
   },
   "category_id_194_description": {
      "message": "Веб-страницы социальных сетей, используемых исключительно в профессиональных или деловых целях. К этой категории относятся сайты, на которых публикуются профили отдельных людей или групп, а участники могут общаться друг с другом в режиме реального времени, публиковать сообщения, получать информационные сводки и делиться мультимедийными данными. К этой же категории относятся веб-сайты выпускников, предоставляющие функции социальных сетей."
   },
   "category_id_194_name": {
      "message": "Профессиональные социальные сети"
   },
   "category_id_195_description": {
      "message": "Веб-страницы, предоставляющие социальные сети для различных целей, например для дружбы, организации свиданий, обсуждения профессиональных вопросов или актуальных тем. На этих веб-сайтах публикуются профили отдельных людей или групп, а участники могут общаться друг с другом в режиме реального времени, публиковать сообщения, получать информационные сводки и делиться мультимедийными данными. На сайтах из этой категории возможны контакты с нежелательными лицами и доступ к сомнительным материалам в профилях участников."
   },
   "category_id_195_name": {
      "message": "Социальные сети"
   },
   "category_id_196_description": {
      "message": "Веб-страницы, на которых пользователи могут переводить фразы или фрагменты текста с одного языка на другой. К этой же категории относятся веб-страницы с идентификаторами языков."
   },
   "category_id_196_name": {
      "message": "Перевод текста"
   },
   "category_id_197_description": {
      "message": "Веб-страницы для проведения интерактивных собраний, видеоконференций и интерактивных презентаций, главным образом предназначенные для использования в деловых целях. В онлайн-конференциях обычно используется потоковое аудио и видео, а также разрешена передача данных и совместное использование офисных приложений, таких как онлайн-презентации. URL-адреса из этой категории могут создавать чрезмерную нагрузку на сеть и представлять риск для безопасности, например связанный с утечкой или потерей ценных деловых данных."
   },
   "category_id_197_name": {
      "message": "Онлайн-конференции"
   },
   "category_id_198_description": {
      "message": "Веб-страницы, излагающие точку зрения, которая может оскорблять чувства отдельных политических или общественных групп и вызывать неоднозначную реакцию. В большинстве случаев речь идет о полюсах общественного мнения. Примерами могут служить договоренности о совместном совершении самоубийства, пропаганда анорексии, ксенофобские, националистические и фундаменталистские точки зрения, дезинформация или критическая оценка определенной группы людей."
   },
   "category_id_198_name": {
      "message": "Спорные точки зрения"
   },
   "category_id_199_description": {
      "message": "IP-адреса (и все связанные с ними домены), которые подключаются к Интернету через DSL-модемы или кабельные модемы. Поскольку такие материалы, как правило, не предназначены для доступа по Интернету через HTTP, доступ к Интернету через эти IP-адреса может свидетельствовать о подозрительной активности. Такая активность может указывать на наличие вредоносной программы на домашнем компьютере или внутреннем шлюзе, настроенном для анонимного доступа к Интернету."
   },
   "category_id_199_name": {
      "message": "Постоянные IP-адреса"
   },
   "category_id_200_description": {
      "message": "Средство использования уязвимости браузера представляет собой фрагмент кода, который использует ошибку в программном обеспечении браузера, вынуждая его работать непредвиденным образом, например прекращать работу, считывать или записывать локальные файлы, распространять вирус или устанавливать шпионскую программу. Вредоносный код может использовать уязвимость в различных технологиях, применяемых при создании веб-страниц, в том числе в HTML, JavaScript, изображениях, ActiveX и Java. Средство использования уязвимости, иногда называемое скрытой загрузкой, может устанавливать свой код на незащищенных компьютерах (как правило, без ведома пользователя), который затем устанавливает регистратор нажатия клавиш (для кражи паролей) или троянского коня (чтобы превратить компьютер в бот). К этой категории относятся URL-адреса, которые предназначены для распространения или выполнения средств использования уязвимости браузера."
   },
   "category_id_200_name": {
      "message": "Средства использования уязвимостей браузеров"
   },
   "category_id_201_description": {
      "message": "Веб-сайты, которые пытаются обокрасть или обмануть пользователей. Примерами могут служить продажа поддельных товаров, продажа товаров, полученных бесплатно, либо неправомерное использование бренда другой компании. К этой же категории относятся веб-сайты, играющие на сочувствии или невежестве, включая мошеннический сбор денег на благотворительность или мошеннические инвестиционные схемы. Кроме того, эта категория включает те веб-сайты, в отзывах о которых многие пользователи жалуются на обман или неоказание услуг."
   },
   "category_id_201_name": {
      "message": "Защита прав потребителей"
   },
   "category_id_202_description": {
      "message": "Веб-страницы, содержащие материалы о сексуальном насилии над детьми, хранящиеся в любой точке мира, а также преступно непристойные и подстрекающие расовую ненависть материалы, хранящиеся в Великобритании."
   },
   "category_id_202_name": {
      "message": "Сайты, нарушающие законы Великобритании"
   },
   "category_id_203_description": {
      "message": "Веб-страницы с публикациями на религиозные темы и информацией об основных религиях. К этой категории относятся веб-сайты с материалами религиозного толка, в том числе обсуждениями, вероучениями, неконфликтными комментариями, статьями и информацией о местном приходе, например домашняя страница церкви или синагоги. Эта категория охватывает такие религии, как бахаи, буддизм, традиционные китайские религии, христианство, индуизм, ислам, джайнизм, иудаизм, синто, сикхизм, тенрике, зороастризм."
   },
   "category_id_203_name": {
      "message": "Основные мировые религии"
   },
   "category_id_204_description": {
      "message": "Веб-страницы, с которых пользователь может случайно загрузить опасный или раздражающий код. К этой категории относятся загружаемые файлы, такие как заставки экрана, панели инструментов и файлообменные программы, которые содержат программы для показа рекламы, шпионские программы, вирусы или другой вредоносный компьютерный код. Иногда вредоносная программа добавляется без ведома пользователя, например если он нажимает кнопку \"Да\" или \"Я согласен\", не прочитав все положения и условия. Это может повлечь за собой замедление работы компьютера, кражу паролей или утрату либо повреждение ценных личных файлов."
   },
   "category_id_204_name": {
      "message": "Вредоносные файлы для загрузки"
   },
   "category_id_205_description": {
      "message": "Веб-страницы, содержащие Потенциально нежелательные программы. Потенциально нежелательные программы часто имеют практическое значение, но изменяют настройки безопасности компьютера или настройки конфиденциальности пользователей компьютера. Те пользователи компьютера, для которых важен высокий уровень безопасности и конфиденциальности, должны иметь полную информацию об этом программном обеспечении, и в ряде случаев они могут принять решение удалить данное программное обеспечение со своего компьютера."
   },
   "category_id_205_name": {
      "message": "Потенциально нежелательные программы"
   },
   "category_id_600_description": {
      "message": "Веб-страницы, безопасные для семейного просмотра, в частности для детей возраста младше десяти лет."
   },
   "category_id_600_name": {
      "message": "Для детей"
   },
   "category_id_601_description": {
      "message": "Веб-страницы, содержащие информацию об исторических фактах. К этой категории относятся материалы, которые могут использоваться в высших учебных заведениях, однако материалы для базового школьного курса относятся к категории Образование. Например, веб-сайт с фотографиями холокоста может оскорблять чьи-то чувства, но иметь научную ценность."
   },
   "category_id_601_name": {
      "message": "История"
   },
   "category_id_602_description": {
      "message": "Электронные доски объявлений, тематические чаты, службы поиска и почтовые веб-сайты, которые модерируются одним или несколькими пользователями, имеющими право блокировать сообщения или материалы, которые они считают нерелевантными."
   },
   "category_id_602_name": {
      "message": "Модерируемые сайты"
   },
   "category_id_603_description": {
      "message": "Материалы, содержащие только текст или аудиоданные без каких-либо изображений. Эту категорию можно добавить в качестве исключения, чтобы разрешить доступ к определенным текстовым материалам и аудиозаписям, и при этом блокировать все изображения из категорий Порнография, Насилие и Материалы сексуального содержания. Университеты и библиотеки могут использовать эту категорию, чтобы запретить просмотр изображений сомнительного характера на общедоступных страницах."
   },
   "category_id_603_name": {
      "message": "Только текст и звук"
   },
   "crypto_allow_desc": {
      "message": "После того как мы заблокируем криптоджекинг, вы можете разрешить его. Делать это не рекомендуется, но вам доступна такая возможность, если вы хотите поддержать веб-сайты, зарабатывающие деньги методом криптоджекинга."
   },
   "crypto_allow_title": {
      "message": "Хотите разрешить криптоджекинг?"
   },
   "crypto_footer_message1": {
      "message": "McAfee и логотип McAfee являются товарными знаками или зарегистрированными товарными знаками корпорации McAfee, LLC либо ее филиалов в США и других странах."
   },
   "crypto_footer_message2": {
      "message": "Другие названия и фирменная символика могут быть заявлены как объекты собственности третьих лиц. Авторские права © McAfee, LLC, 2020"
   },
   "crypto_header_subtitle": {
      "message": "Мы не позволим криптоджекерам украсть мощности и ресурсы вашего компьютера."
   },
   "crypto_header_title": {
      "message": "Защита от криптоджекинга включена"
   },
   "crypto_own_desc": {
      "message": "Стать жертвой криптоджекинга можно, даже не имея криптовалюты. Криптоджекеры получают доступ к ресурсам вашего компьютера, а не к вашей криптовалюте."
   },
   "crypto_own_title": {
      "message": "Нужно ли иметь криптовалюту, чтобы стать целью криптоджекинга?"
   },
   "crypto_protect_desc": {
      "message": "Не выключайте расширение %PRODUCTNAME%, чтобы наша защита от криптоджекинга могла защитить вас от криптоджекеров. Мы сообщим вам о блокировке попыток криптоджекинга."
   },
   "crypto_protect_title": {
      "message": "Как можно защитить себя?"
   },
   "crypto_signs_desc1": {
      "message": "Медленно открываются страницы в браузере"
   },
   "crypto_signs_desc2": {
      "message": "Быстро расходуется заряд аккумулятора"
   },
   "crypto_signs_desc3": {
      "message": "Громко работает вентилятор"
   },
   "crypto_signs_desc4": {
      "message": "Увеличился счет за электричество"
   },
   "crypto_signs_title": {
      "message": "Как проявляется криптоджекинг?"
   },
   "crypto_title": {
      "message": "Защита от криптоджекинга McAfee"
   },
   "crypto_whatis_point1": {
      "message": "Криптоджекеры (хакеры) получают доступ к вашему компьютеру через посещаемые вами веб-сайты."
   },
   "crypto_whatis_point2": {
      "message": "Они используют ресурсы вашего компьютера (память и вычислительную мощность) для выполнения сложных задач."
   },
   "crypto_whatis_point3": {
      "message": "Они зарабатывают криптовалюту (электронные деньги)."
   },
   "crypto_whatis_title": {
      "message": "Что такое криптоджекинг"
   },
   "cryptojacking_banner_allow_btn": {
      "message": "Разрешить криптоджекинг на этом сайте"
   },
   "cryptojacking_banner_learn_more": {
      "message": "Подробнее."
   },
   "cryptojacking_banner_message": {
      "message": "Мы заблокировали криптоджекинг на этом сайте. Ресурсы вашего компьютера в безопасности, вы можете продолжать пользоваться Интернетом. $cryptojacking_banner_learn_more$",
      "placeholders": {
         "cryptojacking_banner_learn_more": {
            "content": "$1"
         }
      }
   },
   "iframe_banner_message": {
      "message": "Мы проверили эту страницу и заблокировали содержимое с потенциально опасных или подозрительных сайтов. Разрешайте такое содержимое, только если уверены, что оно находится на безопасных сайтах."
   },
   "iframe_banner_view_all_btn": {
      "message": "Просмотреть все заблокированное содержимое"
   },
   "overlay_accept_ss": {
      "message": "Теперь подтвердите согласие на изменение вашей поисковой системы на безопасный поиск McAfee®"
   },
   "overlay_add_ss": {
      "message": "Добавьте безопасный поиск McAfee® в ваш браузер"
   },
   "overlay_ss_description": {
      "message": "Мы помечаем потенциально вредоносные сайты в ваших результатах поиска, чтобы вы знали, какие сайты безопасны, а какие опасны для посещения."
   },
   "overlay_step_1": {
      "message": "ШАГ 1"
   },
   "overlay_step_2": {
      "message": "ШАГ 2"
   },
   "phishingdesc": {
      "message": "Хакеры пытаются получить вашу информацию, заманивая выглядящими вполне доверительно фишинговыми письмами и веб-сайтами. Мы перекроем им доступ и не позволим нанести вам вред."
   },
   "phishingtitle": {
      "message": "Держите вашу личную информацию в безопасности"
   },
   "res_PRODUCT_NAME": {
      "message": "%PRODUCTNAME%"
   },
   "res_PRODUCT_NAME_TRADEMARKED": {
      "message": "McAfee® WebAdvisor"
   },
   "res_PRODUCT_NAME_TRADEMARKED_PPS": {
      "message": "McAfee® Security"
   },
   "search_engine_bing": {
      "message": "Bing"
   },
   "search_engine_yahoo": {
      "message": "Yahoo"
   },
   "search_engine_yandex": {
      "message": "Яндекс"
   },
   "search_toast_body_text_compliant": {
      "message": "Добавить безопасный поиск для защиты от злоумышленников?"
   },
   "search_toast_body_text_test": {
      "message": "Хотите добавить безопасный поиск и узнать, какие сайты посещать безопасно?"
   },
   "search_toast_done": {
      "message": "Готово"
   },
   "search_toast_heading_compliant": {
      "message": "Будьте осторожны, вы еще не используете безопасный поиск"
   },
   "search_toast_heading_test": {
      "message": "Получить совет по безопасности по результатам поиска"
   },
   "search_toast_no_thanks": {
      "message": "Нет, спасибо"
   },
   "search_toast_ok": {
      "message": "ОК"
   },
   "search_toast_option_compliant": {
      "message": "Да, добавить безопасный поиск в мой браузер и изменить поисковую систему по умолчанию на $search_provider$.",
      "placeholders": {
         "search_provider": {
            "content": "$1"
         }
      }
   },
   "search_toast_option_test": {
      "message": "Да, добавить безопасный поиск и изменить поисковую систему по умолчанию на $search_provider$.",
      "placeholders": {
         "search_provider": {
            "content": "$1"
         }
      }
   },
   "search_toast_sub_heading_compliant": {
      "message": "Безопасный поиск не позволит вам посещать подозрительные сайты, присутствующие в результатах поиска."
   },
   "search_toast_sub_heading_test": {
      "message": "Функция безопасного поиска помечает потенциально вредоносные сайты в результатах поиска."
   },
   "search_toast_yes": {
      "message": "Да"
   },
   "securesearchdesc": {
      "message": "Просматривайте страницы без всяких опасений: результаты поиска с цветовой кодировкой наглядно покажут, какие сайты безопасны, а какие подозрительны."
   },
   "securesearchtitle": {
      "message": "Обходите стороной сопряженные с рисками результаты поиска"
   },
   "settings_about_adblock": {
      "message": "Блокирует рекламу и всплывающие окна, которые замедляют работу вашего браузера"
   },
   "settings_about_adblock_tracking": {
      "message": "Блокирует файлы-cookie, которые отслеживают и собирают сведения о вас"
   },
   "settings_about_block_download": {
      "message": "Блокирует небезопасные загружаемые программы"
   },
   "settings_about_cryptojackers": {
      "message": "Не дает $settings_about_cryptojackers_link$ украсть ресурсы вашего компьютера",
      "placeholders": {
         "settings_about_cryptojackers_link": {
            "content": "$1"
         }
      }
   },
   "settings_about_cryptojackers_link": {
      "message": "криптоджекерам"
   },
   "settings_about_firewall_antivirus": {
      "message": "Следит за тем, чтобы брандмауэр и антивирусная программа всегда были включены"
   },
   "settings_about_flag_website": {
      "message": "Помечает опасные веб-сайты"
   },
   "settings_about_help_link_message": {
      "message": "Обратиться в службу поддержки"
   },
   "settings_about_help_message": {
      "message": "Всем нам иногда нужна помощь."
   },
   "settings_about_help_title": {
      "message": "Помощь и техническая поддержка"
   },
   "settings_about_privacy_link_message": {
      "message": "Уведомление о конфиденциальности"
   },
   "settings_about_privacy_message": {
      "message": "В McAfee серьезно относятся к вопросам конфиденциальности."
   },
   "settings_about_privacy_title": {
      "message": "Уведомление о конфиденциальности"
   },
   "settings_about_product_affid": {
      "message": "ИД партнера: $affid$",
      "placeholders": {
         "affid": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_binary_version": {
      "message": "Двоичная версия: $version$",
      "placeholders": {
         "version": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_extension_version": {
      "message": "Версия расширения: $version$",
      "placeholders": {
         "version": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_title": {
      "message": "Версия продукта"
   },
   "settings_about_share_title": {
      "message": "Поделитесь %PRODUCTNAME% с друзьями"
   },
   "settings_about_subtitle": {
      "message": "%PRODUCTNAME% – это приложение, позволяющее более обдуманно действовать в Интернете."
   },
   "settings_about_title": {
      "message": "О ПРОГРАММЕ"
   },
   "settings_page_title": {
      "message": "%PRODUCTNAME%"
   },
   "settings_preference_annotation_all": {
      "message": "Сообщать о безопасности результатов поиска во всех поисковых системах."
   },
   "settings_preference_annotation_none": {
      "message": "Не сообщать о безопасности результатов поиска."
   },
   "settings_preference_annotation_ss": {
      "message": "Сообщать о безопасности результатов поиска только в безопасном поиске."
   },
   "settings_preference_annotation_subtitle": {
      "message": "Мы используем цветовую кодировку для результатов вашего поиска, чтобы отметить, какие сайты являются безопасными."
   },
   "settings_preference_annotation_title": {
      "message": "Безопасный поиск"
   },
   "settings_preference_ap_ab_protection_first_point": {
      "message": "Не дает назойливой рекламе и всплывающим окнам замедлить работу вашего браузера"
   },
   "settings_preference_ap_ab_protection_second_point": {
      "message": "Не дает файлам-cookie отслеживать и собирать сведения о вас"
   },
   "settings_preference_ap_ab_title": {
      "message": "Блокировщик рекламы и блокировщик трекеров"
   },
   "settings_preference_ap_alert_add": {
      "message": "Добавить"
   },
   "settings_preference_ap_alert_allow": {
      "message": "Разрешить"
   },
   "settings_preference_ap_alert_disabled": {
      "message": "У вас отсутствует дополнительная защита, потому что расширение для безопасного поиска McAfee®, которое является его частью, не включено. Включите его и выберите $settings_preference_ap_alert_allow$ при запросе разрешения.",
      "placeholders": {
         "settings_preference_ap_alert_allow": {
            "content": "$1"
         }
      }
   },
   "settings_preference_ap_alert_enable": {
      "message": "Включить"
   },
   "settings_preference_ap_alert_not_installed": {
      "message": "У вас отсутствует дополнительная защита, потому что расширение для безопасного поиска McAfee®, которое является его частью, не установлено. Добавьте его из интернет-магазина Chrome."
   },
   "settings_preference_ap_ss_protection_first_point": {
      "message": "Использует облачную службу для обнаружения угроз"
   },
   "settings_preference_ap_ss_protection_second_point": {
      "message": "Для результатов поиска используется цветовая кодировка, чтобы отметить, какие сайты являются безопасными для посещения"
   },
   "settings_preference_ap_ss_protection_third_point": {
      "message": "Помечает веб-сайты в результатах поиска, которые являются небезопасными для посещения"
   },
   "settings_preference_ap_ss_title": {
      "message": "Безопасный поиск McAfee"
   },
   "settings_preference_ap_subtitle": {
      "message": "Защита ваших данных и конфиденциальности."
   },
   "settings_preference_ap_title": {
      "message": "Дополнительная защита"
   },
   "settings_preference_reset_button": {
      "message": "Сброс"
   },
   "settings_preference_reset_subtitle": {
      "message": "Вы проигнорировали уведомление %PRODUCTNAME% и теперь жалеете об этом? Сбросьте уведомления, чтобы снова начать получать все виды сообщений %PRODUCTNAME%."
   },
   "settings_preference_reset_title": {
      "message": "Сброс параметров"
   },
   "settings_preference_sma_facebook": {
      "message": "Facebook"
   },
   "settings_preference_sma_instagram": {
      "message": "Instagram"
   },
   "settings_preference_sma_linkedin": {
      "message": "Linkedin"
   },
   "settings_preference_sma_message": {
      "message": "Мы добавим пояснения относительно следующих веб-сайтов."
   },
   "settings_preference_sma_reddit": {
      "message": "Reddit"
   },
   "settings_preference_sma_subtitle": {
      "message": "Мы используем цветовую кодировку для ссылок в вашей ленте новостей в социальных сетях, чтобы отметить, какие из них являются безопасными."
   },
   "settings_preference_sma_title": {
      "message": "Защита в социальных сетях"
   },
   "settings_preference_sma_twitter": {
      "message": "Twitter"
   },
   "settings_preference_sma_youtube": {
      "message": "Youtube"
   },
   "settings_preference_title": {
      "message": "ДОПОЛНИТЕЛЬНЫЕ СЛУЖБЫ"
   },
   "settings_statistics_ads_blocked": {
      "message": "заблокировано рекламных объявлений:"
   },
   "settings_statistics_crypto_blocked": {
      "message": "заблокировано попыток криптоджекинга:"
   },
   "settings_statistics_downloads_blocked": {
      "message": "заблокировано небезопасных загрузок:"
   },
   "settings_statistics_downloads_scanned": {
      "message": "проверено загрузок:"
   },
   "settings_statistics_links_scanned": {
      "message": "проверено ссылок:"
   },
   "settings_statistics_message": {
      "message": "Выполненные действия:"
   },
   "settings_statistics_pages_blocked": {
      "message": "заблокировано опасных страниц:"
   },
   "settings_statistics_pages_scanned": {
      "message": "проверено страниц:"
   },
   "settings_statistics_subtitle": {
      "message": "Мы обеспечим вашу защиту при работе в Интернете."
   },
   "settings_statistics_title": {
      "message": "СТАТИСТИКА"
   },
   "settings_statistics_trackers_blocked": {
      "message": "трекеры заблокированы"
   },
   "settings_subtitle": {
      "message": "Настройте веб-защиту."
   },
   "settings_tab_about": {
      "message": "О программе"
   },
   "settings_tab_preference": {
      "message": "Параметры"
   },
   "settings_tab_statistics": {
      "message": "Статистика"
   },
   "settings_tab_whitelist": {
      "message": "Белый список"
   },
   "settings_title": {
      "message": "Веб-защита"
   },
   "settings_whitelist_input": {
      "message": "Введите адрес веб-сайта..."
   },
   "settings_whitelist_title": {
      "message": "ДОВЕРЕННЫЕ ВЕБ-САЙТЫ"
   },
   "sidebar_action_panel_settings_link": {
      "message": "Настройте $sidebar_action_panel_web_protection_preferences$.",
      "placeholders": {
         "sidebar_action_panel_web_protection_preferences": {
            "content": "$1"
         }
      }
   },
   "sidebar_action_panel_web_protection_preferences": {
      "message": "Параметры веб-защиты"
   },
   "sidebar_adblock_subtitle": {
      "message": "Результаты выполненных действий приведены ниже."
   },
   "sidebar_adblock_toggle": {
      "message": "Показывать рекламные объявления на этой странице только для этого посещения"
   },
   "sidebar_ads_blocked": {
      "message": "заблокировано рекламных объявлений на этой странице:"
   },
   "sidebar_badge_collection_block_page_btn_accept": {
      "message": "Готово!"
   },
   "sidebar_badge_collection_block_page_description": {
      "message": "Мы не знаем, что лучше: наша защита или защита, обеспечиваемая $sidebar_badge_collection_block_page_description_italic$...",
      "placeholders": {
         "sidebar_badge_collection_block_page_description_italic": {
            "content": "$1"
         }
      }
   },
   "sidebar_badge_collection_block_page_description_italic": {
      "message": "вы"
   },
   "sidebar_badge_collection_block_page_description_sub": {
      "message": "Это выгодно для всех."
   },
   "sidebar_badge_collection_block_page_phishing_title": {
      "message": "Этому сайту не удастся вас заманить"
   },
   "sidebar_badge_collection_block_page_red_title": {
      "message": "У угроз не останется шансов"
   },
   "sidebar_badge_collection_block_page_yellow_title": {
      "message": "Угроза заблокирована – осторожность превыше всего!"
   },
   "sidebar_badge_collection_iframe_block_btn_accept": {
      "message": "Благодарим за очистку!"
   },
   "sidebar_badge_collection_iframe_block_description": {
      "message": "Благодарим за то, что дали нам заблокировать это содержимое. Вернемся к тому, что вам важно."
   },
   "sidebar_badge_collection_iframe_block_title": {
      "message": "Теперь на этом сайте будет порядок!"
   },
   "sidebar_block_page_actions_description": {
      "message": "Если вы перейдете на этот сайт, мы добавим его в список доверенных сайтов."
   },
   "sidebar_block_page_btn_accept_risk": {
      "message": "Все равно перейти"
   },
   "sidebar_block_page_btn_block": {
      "message": "Оставить заблокированным"
   },
   "sidebar_block_page_description_phishing": {
      "message": "Этот сайт похож на \"фишинговый\". Это означает, что с него вам могут приходить электронные сообщения, которые выглядят как будто они отправлены надежными организациями. Это делается, чтобы вынудить вас предоставить личную информацию, такую как пароли и сведения о кредитной карте."
   },
   "sidebar_block_page_description_phishing_variant_2": {
      "message": "Мы заблокируем такой сайт, чтобы вы случайно не зашли на него, и ваша личная информация будет в безопасности."
   },
   "sidebar_block_page_description_red": {
      "message": "Наша работа – обеспечивать вашу безопасность, поэтому мы остановили вас не просто так."
   },
   "sidebar_block_page_description_red_variant_2": {
      "message": "Этот сайт выглядит слишком небезопасным, мы бы не отправили туда даже врагов (если бы они у нас были)."
   },
   "sidebar_block_page_description_yellow": {
      "message": "Мы не на 100% уверены, что этот сайт является небезопасным, но мы заблокировали его, потому что вы можете заразиться следующими угрозами:"
   },
   "sidebar_block_page_description_yellow_variant_2": {
      "message": "Зачем рисковать и не соблюдать меры предосторожности?"
   },
   "sidebar_block_page_threats_title_phishing": {
      "message": "Подробнее об угрозах на этом веб-сайте:"
   },
   "sidebar_block_page_threats_title_phishing_variant_2": {
      "message": "Подробнее об угрозах на этом веб-сайте:"
   },
   "sidebar_block_page_threats_title_red": {
      "message": "На этом сайте много подобных угроз:"
   },
   "sidebar_block_page_threats_title_red_variant_2": {
      "message": "Следующие типы угроз могут представлять опасность:"
   },
   "sidebar_block_page_threats_title_yellow": {
      "message": "На этом сайте много подобных угроз:"
   },
   "sidebar_block_page_threats_title_yellow_variant_2": {
      "message": "Следующие типы угроз могут представлять опасность:"
   },
   "sidebar_block_page_title_phishing": {
      "message": "Мы заблокировали этот сайт, чтобы защитить вашу личную информацию"
   },
   "sidebar_block_page_title_phishing_variant_2": {
      "message": "Этот \"фишинговый\" сайт заблокирован"
   },
   "sidebar_block_page_title_red": {
      "message": "Мы заблокировали этот опасный сайт"
   },
   "sidebar_block_page_title_red_variant_2": {
      "message": "Этот опасный сайт заблокирован"
   },
   "sidebar_block_page_title_yellow": {
      "message": "Этот сайт может быть ловушкой"
   },
   "sidebar_block_page_title_yellow_variant_2": {
      "message": "Этот потенциально вредоносный сайт заблокирован"
   },
   "sidebar_crypto_blocked": {
      "message": "заблокировано попыток криптоджекинга:"
   },
   "sidebar_dangerous_blocked": {
      "message": "заблокировано опасных страниц:"
   },
   "sidebar_ds_file_deleted_description": {
      "message": "Благодарим за то, что разрешили нам удалить этот файл до того, как он навредит вам. У нас отличная команда по обеспечению безопасности!"
   },
   "sidebar_ds_file_deleted_high_five": {
      "message": "Готово!"
   },
   "sidebar_ds_file_deleted_title": {
      "message": "Мы удалили этот опасный файл"
   },
   "sidebar_ds_file_not_deleted_description": {
      "message": "Попытайтесь удалить их вручную. Перейдите в местоположение файла и удалите его оттуда."
   },
   "sidebar_ds_file_not_deleted_filename": {
      "message": "Имя:"
   },
   "sidebar_ds_file_not_deleted_got_it": {
      "message": "Понятно"
   },
   "sidebar_ds_file_not_deleted_location": {
      "message": "Местоположение:"
   },
   "sidebar_ds_file_not_deleted_source": {
      "message": "Источник загрузки:"
   },
   "sidebar_ds_file_not_deleted_title": {
      "message": "Не удалось выполнить удаление"
   },
   "sidebar_ds_malicious_delete_file": {
      "message": "Удалить"
   },
   "sidebar_ds_malicious_file_location": {
      "message": "Источник загрузки:"
   },
   "sidebar_ds_malicious_filename": {
      "message": "Имя:"
   },
   "sidebar_ds_malicious_first_description": {
      "message": "Похоже, он содержит вирусы, программы-шпионы или другие нежелательные программы."
   },
   "sidebar_ds_malicious_keep_file": {
      "message": "Я все равно хочу его сохранить"
   },
   "sidebar_ds_malicious_second_description": {
      "message": "Если мы удалим его до то, как вы его откроете, он не сможет навредить вам."
   },
   "sidebar_ds_malicious_title": {
      "message": "Загруженный файл представляет опасность"
   },
   "sidebar_everything_looks_good": {
      "message": "Все в порядке!"
   },
   "sidebar_everything_looks_good_desc": {
      "message": "Веб-защита включена и обеспечивает вашу безопасность. Хотите просмотреть настройки или увидеть статистику?"
   },
   "sidebar_get_help": {
      "message": "Получить помощь"
   },
   "sidebar_go_to_web_protection": {
      "message": "Перейдите к параметрам веб-защиты"
   },
   "sidebar_iframe_block_accept_risk": {
      "message": "Я все равно хочу его увидеть"
   },
   "sidebar_iframe_block_btn_block": {
      "message": "Оставить заблокированным"
   },
   "sidebar_iframe_block_description": {
      "message": "Оно выглядит подозрительно и может навредить вам. Если вы уверены в том, что это содержимое безопасно и вы хотите его увидеть, разрешите его загрузку."
   },
   "sidebar_iframe_block_title": {
      "message": "Мы заблокировали это содержимое, чтобы обеспечить вашу безопасность"
   },
   "sidebar_pages_scanned": {
      "message": "проверено страниц:"
   },
   "sidebar_privacy": {
      "message": "Уведомление о конфиденциальности"
   },
   "sidebar_rat_detection_got_it_btn_text": {
      "message": "Понятно"
   },
   "sidebar_rat_detection_information_I": {
      "message": "Программное обеспечение с этого веб-сайта предоставляет доступ к вашему ПК. Мошенники могут использовать его для тайного доступа к вашей личной информации."
   },
   "sidebar_rat_detection_information_II": {
      "message": "Если вас просят загрузить программное обеспечение или предоставить свою личную информацию, убедитесь, что запрос исходит из надежного источника."
   },
   "sidebar_rat_detection_title": {
      "message": "Этот веб-сайт позволяет другим людям контролировать ваш компьютер"
   },
   "sidebar_rat_detection_whitelist_btn": {
      "message": "Больше не предупреждать меня об этом веб-сайте"
   },
   "sidebar_site_report_description_green": {
      "message": "Мы проверили его и не нашли никаких угроз."
   },
   "sidebar_site_report_description_red": {
      "message": "Мы регулярно проверяем сайты на наличие подозрительной и опасной активности. Этот сайт небезопасный."
   },
   "sidebar_site_report_description_unknown": {
      "message": "Мы продолжим проверку и сообщим вам, безопасен ли этот сайт или он является потенциально вредоносным, в следующий раз при его проверке."
   },
   "sidebar_site_report_description_yellow": {
      "message": "Проверка этого веб-сайта показала, что он не абсолютно безопасен. Соблюдайте осторожность при посещении этого сайта."
   },
   "sidebar_site_report_threats_title_green": {
      "message": "Похоже, этот веб-сайт имеет следующий тип:"
   },
   "sidebar_site_report_threats_title_red": {
      "message": "Угрозы веб-сайта:"
   },
   "sidebar_site_report_threats_title_unknown": {
      "message": "Возможный тип веб-сайта или угроз:"
   },
   "sidebar_site_report_threats_title_yellow": {
      "message": "Угрозы веб-сайта:"
   },
   "sidebar_site_report_title_green": {
      "message": "Этот сайт выглядит безопасным"
   },
   "sidebar_site_report_title_red": {
      "message": "Этот сайт небезопасный"
   },
   "sidebar_site_report_title_unknown": {
      "message": "Статус безопасности этого сайта неизвестен"
   },
   "sidebar_site_report_title_yellow": {
      "message": "Этот сайт выглядит потенциально вредоносным"
   },
   "sidebar_ss_accepted_btn_got_it": {
      "message": "Понятно"
   },
   "sidebar_ss_accepted_description": {
      "message": "Вы включили безопасный поиск, и теперь мы можем вам показать, какие сайты являются безопасными или опасными до того, как вы их посетите."
   },
   "sidebar_ss_accepted_sub_description": {
      "message": "В результатах поиска рядом с каждым веб-сайтом вы увидите значки с цветовой кодировкой. Вы можете зайти на сайты, обозначенные зеленым цветом, но держитесь подальше от потенциально вредоносных (оранжевый цвет) и опасных сайтов (красный цвет)."
   },
   "sidebar_ss_accepted_title": {
      "message": "Теперь вы знаете, какие сайты нужно избегать"
   },
   "sidebar_subtitle": {
      "message": "Выполненные действия:"
   },
   "sidebar_terms": {
      "message": "Положения и условия"
   },
   "sidebar_title": {
      "message": "Мы поможем обеспечить вашу защиту при работе в Интернете."
   },
   "sidebar_tracker_blocked": {
      "message": "заблокировано трекеров на этой странице"
   },
   "sidebar_unsafe_blocked": {
      "message": "заблокировано небезопасных элементов:"
   },
   "sidebar_version": {
      "message": "Версия"
   },
   "sidebar_view_site_report": {
      "message": "Просмотреть отчет о веб-сайте"
   },
   "sidebar_view_stats": {
      "message": "Посмотрите, от чего мы вас защитили"
   },
   "site_report_category_subtitle": {
      "message": "Категория веб-сайта:"
   },
   "site_report_category_title": {
      "message": "Сведения о веб-сайте"
   },
   "site_report_main_message_danger": {
      "message": "Регулярно проводимая нами проверка веб-сайтов на наличие подозрительных и вредоносных действий показала, что этот веб-сайт небезопасен. Подробная информация приведена ниже."
   },
   "site_report_main_message_safe": {
      "message": "Тщательное изучение этого веб-сайта показало, что он соответствует требованиям. Желаем удачной работы!"
   },
   "site_report_main_message_unknown": {
      "message": "Сейчас об этом веб-сайте ничего нельзя сказать. Уровень представляемой им угрозы будет обновлен при следующей проверке."
   },
   "site_report_main_message_warning": {
      "message": "Проверка этого веб-сайта показала, что он не абсолютно безопасен. Соблюдайте осторожность."
   },
   "site_report_main_title": {
      "message": "Отчет о веб-сайте"
   },
   "site_report_main_url_danger": {
      "message": "Информация о причинах небезопасности $url$",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_main_url_safe": {
      "message": "По всей видимости, $url$ является безопасным",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_main_url_unknown": {
      "message": "Перед тем как принять решение, требуется более детальный анализ"
   },
   "site_report_main_url_warning": {
      "message": "Информация о причинах небезопасности $url$",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_status_rating_danger": {
      "message": "Высокий риск"
   },
   "site_report_status_rating_safe": {
      "message": "Безопасно"
   },
   "site_report_status_rating_unknown": {
      "message": "Неизвестно"
   },
   "site_report_status_rating_warning": {
      "message": "Небольшой риск"
   },
   "site_report_status_text": {
      "message": "Статус веб-сайта:"
   },
   "site_report_title": {
      "message": "%PRODUCTNAME% – рейтинги безопасности веб-сайтов"
   },
   "sma_personalize_button": {
      "message": "Настройка защиты"
   },
   "sma_subtitle": {
      "message": "Наша новая функция \"Защита в социальных сетях\" назначает цветовые коды ссылкам на веб-сайтах социальных сетей, показывая, какие из них не представляют угрозы. Ваша цифровая жизнь теперь будет еще безопаснее!"
   },
   "sma_title": {
      "message": "Вы можете прокручивать свою ленту, не опасаясь угроз"
   },
   "smadesc": {
      "message": "Просматривайте свою ленту без опасений, ведь благодаря цветовой кодировке ссылок вы сможете определить, какие их них являются безопасными."
   },
   "smatitle": {
      "message": "Узнайте, какие ссылки в социальных сетях безопасны, а какие представляют угрозу"
   },
   "ss_first_annotation_desc": {
      "message": "Просматривайте результаты поиска с цветовой кодировкой, чтобы узнать, какие сайты безопасны, а какие подозрительны."
   },
   "ss_first_annotation_title": {
      "message": "Не взаимодействуйте с источниками, определенными как рискованные результаты поиска"
   },
   "ss_first_annotation_turn_on": {
      "message": "Включить безопасный поиск"
   },
   "summarydesc": {
      "message": "Мы покажем вам самую свежую информацию о всех действиях, которые мы предприняли, чтобы помочь вам обеспечить безопасность при просмотре, поиске и совершении покупок в Интернете."
   },
   "summarytitle": {
      "message": "Ваша панель безопасности в режиме реального времени"
   },
   "typodesc": {
      "message": "Хакеры создают сайты, используя адреса, близкие по написанию с адресами популярных сайтов, в расчете на ошибку пользователей – это \"тайпсквоттинг\". Мы перенаправим вас на безопасный сайт при возникновении опечатки в URL-адресе. "
   },
   "typosquatting_action_accept": {
      "message": "Игнорировать риск и продолжить"
   },
   "typosquatting_action_back": {
      "message": "Назад"
   },
   "typosquatting_footer_description": {
      "message": "Опечатка при наборе адреса веб-сайта может привести к переходу на нежелательный веб-сайт. Такие веб-сайты могут содержать поддельные или вредоносные программы, запрашивать вашу личную информацию, заниматься фишингом паролей и т. д. Мы поможем избежать перехода на подобные веб-сайты."
   },
   "typosquatting_footer_link": {
      "message": "Дополнительная информация о тайпсквоттинге"
   },
   "typosquatting_footer_title": {
      "message": "Почему открылось это окно?"
   },
   "typosquatting_get_mtp_btn": {
      "message": "Получить McAfee® Total Protection"
   },
   "typosquatting_message_button_direct": {
      "message": "Перейти"
   },
   "typosquatting_message_button_search": {
      "message": "Поиск"
   },
   "typosquatting_message_description_direct": {
      "message": "%PRODUCTNAME% поможет вам открыть правильный веб-сайт."
   },
   "typosquatting_message_description_search": {
      "message": "Введен неправильный адрес. %PRODUCTNAME% поможет вам открыть правильный веб-сайт."
   },
   "typosquatting_message_title": {
      "message": "Возможно, вы имели в виду"
   },
   "typosquatting_notice_body": {
      "message": "Мы обеспечиваем вашу безопасность в сети, а также защиту всех ваших устройств с помощью McAfee® Total Protection."
   },
   "typosquatting_notice_title_multi_pages": {
      "message": "Мы проверили страницы $pagesScanned$.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "typosquatting_notice_title_single_page": {
      "message": "Мы проверили страницу $pagesScanned$.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "typosquatting_title": {
      "message": "%PRODUCTNAME% – тайпсквоттинг"
   },
   "typotitle": {
      "message": "Обходите стороной опасные сайты, выдающие себя за надежные"
   }
}
