{
   "MTP_UPSELL_FAMILY_CATEGORY": {
      "message": "Gerencie o acesso online de sua família"
   },
   "MTP_UPSELL_FINANCIAL_CATEGORY": {
      "message": "Proteja suas informações financeiras"
   },
   "annotation_balloon_color_green": {
      "message": "Este link é seguro"
   },
   "annotation_balloon_color_hackersafe": {
      "message": "Testado diariamente"
   },
   "annotation_balloon_color_red": {
      "message": "O link é perigoso"
   },
   "annotation_balloon_color_unknown": {
      "message": "Este link não está classificado"
   },
   "annotation_balloon_color_yellow": {
      "message": "Este link é suspeito"
   },
   "annotation_balloon_view_site_report": {
      "message": "Exibir relatório do site"
   },
   "balloon_adblock_notification_ad_plural": {
      "message": "$ads_counter$ anúncios bloqueados",
      "placeholders": {
         "ads_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_ad_singular": {
      "message": "$ads_counter$ anúncio bloqueado",
      "placeholders": {
         "ads_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_tracker_plural": {
      "message": "$tracker_counter$ rastreadores bloqueados",
      "placeholders": {
         "tracker_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_tracker_singular": {
      "message": "$tracker_counter$ rastreador bloqueado",
      "placeholders": {
         "tracker_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_download_scanning_notification_plural": {
      "message": "Varrendo $download_scanning_counter$ downloads",
      "placeholders": {
         "download_scanning_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_download_scanning_notification_singular": {
      "message": "Varrendo $download_scanning_counter$ download",
      "placeholders": {
         "download_scanning_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_cooking": {
      "message": "Descubra mais receitas relacionadas a $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_news": {
      "message": "Descubra mais artigos relacionados a $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_search": {
      "message": "Descubra mais resultados para $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_shopping": {
      "message": "Compare preços para $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_streaming": {
      "message": "Descubra mais itens relacionados a $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_travel": {
      "message": "Descubra mais $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "block_page_accept_risk": {
      "message": "Aceitar o risco"
   },
   "block_page_get_mtp_btn": {
      "message": "Obtenha o McAfee® Total Protection"
   },
   "block_page_go_back": {
      "message": "Voltar"
   },
   "block_page_message": {
      "message": "Uau! Tem certeza de que deseja acessar?"
   },
   "block_page_notice_body": {
      "message": "Estamos mantendo sua segurança no navegador. Estenda a proteção a todos os seus dispositivos com o McAfee® Total Protection. Obtenha VPN, proteção de identidade, bloqueio de arquivo e muito mais."
   },
   "block_page_notice_title_multi_pages": {
      "message": "Varremos $pagesScanned$ páginas para você até o momento.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "block_page_notice_title_single_page": {
      "message": "Varremos $pagesScanned$ página para você até o momento.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "block_page_popover_message": {
      "message": "Quando visitamos esse site, ele apresentou um ou mais comportamentos de risco."
   },
   "block_page_popover_title": {
      "message": "Por que isso está sendo exibido para você?"
   },
   "block_page_risky_url": {
      "message": "pode ser arriscado acessar."
   },
   "block_page_search_input": {
      "message": "Pesquisar com %PRODUCTNAME%"
   },
   "block_page_state_danger": {
      "message": "Muito arriscado"
   },
   "block_page_state_warning": {
      "message": "Um pouco arriscado"
   },
   "block_page_status_text": {
      "message": "Status do site:"
   },
   "block_page_title": {
      "message": "%PRODUCTNAME% -Classificações de segurança do site"
   },
   "block_page_view_site_report": {
      "message": "Exibir relatório do site"
   },
   "category_id_100_description": {
      "message": "Páginas da Web que contêm galerias de arte virtual, sites de artistas (incluindo escultura e fotografia), museus, costumes étnicos e costumes do país."
   },
   "category_id_100_name": {
      "message": "Arte/Cultura/Patrimônio"
   },
   "category_id_101_description": {
      "message": "Páginas da Web que vendem, promovem ou defendem o uso de álcool, como cerveja, vinho e bebidas alcoólicas. Esta categoria também inclui receitas de coquetéis e instruções de cervejarias domésticas."
   },
   "category_id_101_name": {
      "message": "Álcool"
   },
   "category_id_102_description": {
      "message": "Páginas da Web que deliberadamente permitem aos usuários navegarem na Web escondendo seu endereço IP ou outras informações de identificação pessoal, para ignorar as políticas de filtragem locais e acessar qualquer página da Web. As páginas de anonimato da Web também bloqueiam qualquer tecnologia de rastreamento, como cookies ou histórico do navegador. Alguns métodos também impedem que a versão do sistema operacional e o histórico da página da Web sejam encaminhados para a página da Web. Esta categoria inclui páginas que fornecem endereços IP de proxy gratuitos ou descrevem como ignorar a filtragem."
   },
   "category_id_102_name": {
      "message": "Proxy anônimo"
   },
   "category_id_103_name": {
      "message": "Temas adultos"
   },
   "category_id_104_description": {
      "message": "Páginas da Web que resultam em navegação anônima na Web sem a intenção explícita de fornecer esse serviço. Esta categoria inclui tradutores de URL, armazenamento em cache de páginas da Web e outros utilitários que podem oferecer anonimato, mas sem o propósito expresso de ignorar o software de filtragem."
   },
   "category_id_104_name": {
      "message": "Utilitários anonimizadores"
   },
   "category_id_105_description": {
      "message": "Páginas da Web que fornecem informações relacionadas a negócios, como visão geral corporativa ou planejamento e estratégias de negócios. Esta categoria também inclui informações, serviços ou produtos que ajudam outras empresas a planejar, gerenciar e comercializar. Esta categoria inclui empreendimentos de marketing de vários níveis quando o foco está na administração dos negócios. Esta categoria não inclui páginas pessoais e páginas da Web de hospedagem na Web."
   },
   "category_id_105_name": {
      "message": "Negócios"
   },
   "category_id_106_description": {
      "message": "Páginas da Web que fornecem mensagens sociais em tempo real na Web em salas de bate-papo públicas e privadas. Essa categoria inclui IRC. Esta categoria não inclui mensagens instantâneas. Os riscos incluem conteúdo ofensivo, efeitos prejudiciais sobre a produtividade e vazamento de informações sensíveis."
   },
   "category_id_106_name": {
      "message": "Bate-papo"
   },
   "category_id_108_description": {
      "message": "Páginas da Web que oferecem informações de utilidade pública, como provedores de serviços públicos, informações regionais, horários de transporte público, mapas ou relatórios meteorológicos."
   },
   "category_id_108_name": {
      "message": "Informações públicas"
   },
   "category_id_109_description": {
      "message": "Páginas da Web, que a McAfee acredita fornecer instruções para cometer atividades ilegais ou criminosas. As instruções incluem cometer assassinatos ou suicídios, sabotagem, fabricação de bombas, abertura de fechaduras, roubo de serviços, violação da lei ou testes de drogas falsos. Esta categoria também pode incluir informações sobre como distribuir conteúdo ilegal, realizar fraudes regulares ou contra consumidores."
   },
   "category_id_109_name": {
      "message": "Possíveis atividades criminosas"
   },
   "category_id_110_description": {
      "message": "Sites que fornecem informações sobre a compra, fabricação e uso de drogas ilegais ou recreativas. Esta categoria inclui exibir, vender ou descrever o uso de equipamentos de drogas e dicas sobre drogas legais, como a cola de sapateiro, o abuso de medicamentos que exigem receita médica ou o abuso de outras substâncias legais."
   },
   "category_id_110_name": {
      "message": "Drogas"
   },
   "category_id_111_description": {
      "message": "Páginas da Web dedicadas a conteúdos acadêmicos, como disciplinas acadêmicas (matemática, história), páginas de escolas ou universidades, e páginas de administração de educação (conselhos escolares, currículo de professores)."
   },
   "category_id_111_name": {
      "message": "Educação/Referência"
   },
   "category_id_112_description": {
      "message": "Páginas da Web que fornecem informações sobre cinema, teatro, música, televisão, fofoca, notícias de entretenimento e sites sobre celebridades, como atores e músicos. Esta categoria também inclui sites onde o conteúdo é dedicado a proporcionar entretenimento na Web, como horóscopos ou fã-clubes."
   },
   "category_id_112_name": {
      "message": "Entretenimento"
   },
   "category_id_113_description": {
      "message": "Esta categoria é usada com as categorias de Conteúdo hediondo, Discriminação, Pornografia, Violência ou Violência em jogos/desenhos animados para identificar URLs que são extremos nessas categorias. Um exemplo é a pornografia ilegal, que se encontra na categoria de Pornografia, Possíveis atividades criminosas e Extremo."
   },
   "category_id_113_name": {
      "message": "Extremo"
   },
   "category_id_114_description": {
      "message": "Páginas da Web que fornecem informações financeiras ou acesso a contas financeiras online. Esta categoria inclui páginas da Web que fornecem informações financeiras e incluem notícias ou serviços que lidam com a gestão de dinheiro, mas não fornecem acesso a informações financeiras confidenciais, como estatísticas financeiras ou consultas em áreas como impostos, hipotecas, seguros, credenciamento ou investimento. O acesso a contas bancárias online inclui serviços bancários pessoais ou empresariais, gerenciamento de dinheiro, consultoria fiscal, fundos mútuos, cartões de crédito, cooperativas de crédito, seguros, outras publicações e serviços financeiros. Esta categoria inclui informações sobre estoque (mas não sobre a negociação de ações), finanças domésticas e informações financeiras relacionadas ao governo."
   },
   "category_id_114_name": {
      "message": "Finanças/Bancos"
   },
   "category_id_115_description": {
      "message": "Páginas da Web que permitem aos usuários apostar ou fazer apostas online, ou que fornecem softwares de apostas online, como jogos de cassino, bolão, apostas esportivas e loterias. Esta categoria inclui loterias se você puder comprar os ingressos, ou jogar, online."
   },
   "category_id_115_name": {
      "message": "Jogos de azar"
   },
   "category_id_116_description": {
      "message": "Páginas da Web que oferecem jogos online e informações relacionadas, como macetes, códigos, demos, emuladores, concursos online ou role-playing games, clãs de jogos, sites de fabricantes de jogos, ligas de fantasia ou de esportes virtuais e outros sites de jogos sem chances de lucro. Esta categoria inclui consoles de videogame, como Microsoft Xbox® e Sony PlayStation®."
   },
   "category_id_116_name": {
      "message": "Jogos"
   },
   "category_id_117_description": {
      "message": "Páginas da Web que contêm conteúdo mantido por organizações governamentais ou militares, como órgãos ou agências governamentais, departamentos de polícia, bombeiros, organizações de defesa civil, antiterrorismo ou organizações supranacionais, como as Nações Unidas ou a União Europeia. Esta categoria inclui instalações médicas para militares e veteranos."
   },
   "category_id_117_name": {
      "message": "Governo/Militar"
   },
   "category_id_118_description": {
      "message": "Páginas da Web, que a McAfee acredita fornecer instruções, ou permitir de alguma forma, a realização de fraude, crime ou atividade maliciosa relacionada a computadores. Esta categoria inclui páginas da Web relacionadas ao crime cibernético que incluam informações ou ferramentas de hacking maliciosas para ajudar indivíduos a obter acesso não autorizado a computadores e redes (kits de desbloqueio, script kiddie). Esta categoria também inclui outras áreas de fraude eletrônica, como scams de discagem e manipulação ilegal de dispositivos eletrônicos."
   },
   "category_id_118_name": {
      "message": "Possível ataque/crime cibernético"
   },
   "category_id_119_description": {
      "message": "Páginas da Web que cobrem todas informações relacionadas a saúde e a serviços de saúde. Informações sobre saúde incluem tópicos para melhorar o bem-estar de um indivíduo, seja na saúde física ou mental (dieta, nutrição, aptidão física ou cuidado parental). Os serviços de saúde incluem prestadores de serviços, como seguro de saúde, hospitais, clínicas e médicos independentes."
   },
   "category_id_119_name": {
      "message": "Saúde"
   },
   "category_id_120_description": {
      "message": "Páginas da Web que oferecem conteúdo cômico ou engraçado. Esta categoria inclui sites com piadas, esboços, quadrinhos e páginas de sátira. Esta categoria também pode incluir conteúdo de romances gráficos, que muitas vezes são associado a quadrinhos."
   },
   "category_id_120_name": {
      "message": "Humor/quadrinhos"
   },
   "category_id_121_description": {
      "message": "Páginas da Web que a McAfee acredita fornecer informações que incentivem explicitamente a opressão ou discriminação de um grupo específico de indivíduos. Esta categoria inclui a promoção de ideias contra grupos com base em raça, religião, nacionalidade, gênero, idade, deficiência ou orientação sexual. Esta categoria pode incluir partidos políticos e organizações com uma agenda específica baseada no ódio e bullying cibernético de forma extrema."
   },
   "category_id_121_name": {
      "message": "Discriminação"
   },
   "category_id_122_description": {
      "message": "Páginas da Web que fornecem software para comunicação em tempo real através de uma rede exclusivamente para usuários que se juntaram à lista de contatos de um membro ou a uma sessão de mensagens instantâneas. A maioria dos softwares de mensagens instantâneas inclui recursos como transferência de arquivos, chamadas telefônicas de computador para computador e podem rastrear quando outras pessoas entram ou saem. Esses sites também podem suscitar preocupações sobre o vazamento de informações confidenciais, conteúdo censurável ou compartilhamento de arquivos."
   },
   "category_id_122_name": {
      "message": "Mensagens instantâneas"
   },
   "category_id_123_description": {
      "message": "Páginas da Web que oferecem compra, venda ou negociação de ações online. Esta categoria também inclui informações de fitas de cotação que permitem a visualização de preços de ações em tempo real e propagação financeira de apostas no mercado de ações. Outras apostas estão na categoria Jogos de azar. Esta categoria não inclui sites que oferecem informações sobre ações, mas não oferecem compra, venda ou negociação de ações."
   },
   "category_id_123_name": {
      "message": "Mercado de ações"
   },
   "category_id_124_description": {
      "message": "Páginas da Web que fornecem software ou acesso a transmissão contínua de áudio ou vídeo, como rádio na Internet, programação de TV ou podcasts."
   },
   "category_id_124_name": {
      "message": "Rádio/TV pela Internet"
   },
   "category_id_125_description": {
      "message": "Páginas da Web relacionadas a pesquisas de emprego, incluindo sites que fazem a redação de currículos, entrevistas, mudanças de carreira, classificados e bancos de dados de vagas de grande porte. Esta categoria também inclui páginas da Web corporativas que listam ofertas de emprego, sites de comparação de salários, emprego temporário e sites de anúncio de vagas de empresas."
   },
   "category_id_125_name": {
      "message": "Pesquisa de empregos"
   },
   "category_id_126_description": {
      "message": "Páginas da Web que legitimamente fornecem informações sobre proteção de dados. Esta categoria inclui informações detalhadas para proteger dados comerciais ou pessoais, propriedade intelectual, privacidade e infraestrutura na Internet, em redes privadas ou em outros serviços de largura de banda, como nas telecomunicações. Possíveis riscos incluem Possível hack/crime cibernético. Sites com conteúdo de alto risco e sem distinção clara entre “hackers do bem” e “hackers do mal” também podem estar nesta categoria e na categoria Possível hack/crime cibernético. Alguns conteúdos podem ser explorados para violar a segurança ou cometer atos ilegais."
   },
   "category_id_126_name": {
      "message": "Segurança da informação"
   },
   "category_id_127_description": {
      "message": "Páginas da Web que focam em interações sociais, como namoro online, amizade, reuniões de escola, amigos de carta, serviços de acompanhamento ou apresentações para potenciais esposos(as). Esta categoria inclui muitos sites que permitem que seus membros interajam socialmente através da publicação de mensagens em tempo real. Os sites desta categoria também podem permitir o contato com partes indesejáveis e perfis de membros que contenham informações censuráveis."
   },
   "category_id_127_name": {
      "message": "Encontros/Redes sociais"
   },
   "category_id_128_description": {
      "message": "Páginas da Web que vendem mídia, softwares ou utilitários para telefones celulares que podem ser baixados e passados a telefones celulares. Os exemplos incluem toques, logotipos/skins, jogos, protetores de tela, músicas baseadas em texto e software para SMS, MMS, WAP e outros protocolos de telefonia móvel."
   },
   "category_id_128_name": {
      "message": "Telefone celular"
   },
   "category_id_129_description": {
      "message": "Páginas da Web que fornecem arquivos de áudio ou vídeo para download, como formatos MP3, WAV, AVI e MPEG. Os arquivos são salvos e reproduzidos no computador do usuário."
   },
   "category_id_129_name": {
      "message": "Downloads de mídia"
   },
   "category_id_130_description": {
      "message": "Páginas da Web que implementam o código projetado especificamente para sequestrar as configurações ou atividades do seu computador. Esta categoria inclui aplicativos de instalação automática (chamados downloads de arquivos executáveis “drive-by”), cavalos de Troia e vírus que exploram vulnerabilidades de segurança em navegadores ou outros aplicativos. Uma página da Web pode mais tarde perder seu status malicioso e ser movida para outra categoria. Sites maliciosos pretendem tomar medidas em outro computador para causar danos."
   },
   "category_id_130_name": {
      "message": "Sites maliciosos"
   },
   "category_id_131_description": {
      "message": "Páginas da Web que fornecem acesso (http://) para grupos de notícias Usenet e arquivos carregados para grupos de notícias. Esta categoria também inclui grupos online que oferecem publicações de conteúdo semelhante para a comunidade. URLs nesta categoria podem conter conteúdo ofensivo."
   },
   "category_id_131_name": {
      "message": "Notícias da Usenet"
   },
   "category_id_132_description": {
      "message": "Páginas da Web que contêm imagens não pornográficas do corpo humano nu. Esta categoria inclui escultura e pinturas clássicas, fotografias nus artísticas, algumas fotos de naturismo e ilustrações médicas detalhadas."
   },
   "category_id_132_name": {
      "message": "Nudez"
   },
   "category_id_133_description": {
      "message": "Páginas da Web de grupos de caridade ou educacionais que cumprem uma missão declarada, beneficiando a comunidade, como clubes, lobbies, comunidades, organizações sem fins lucrativos, sindicatos e grupos de defesa. Alguns exemplos são maçons, elks, escoteiras e escoteiros ou big brothers."
   },
   "category_id_133_name": {
      "message": "ONGs/Organizações sem fins lucrativos/Beneficentes"
   },
   "category_id_134_description": {
      "message": "Páginas da Web que fornecem notícias online, como transmissão e publicação de notícias internacionais ou regionais. Esta categoria inclui portais que fornecem conteúdo de notícias."
   },
   "category_id_134_name": {
      "message": "Notícias gerais"
   },
   "category_id_136_description": {
      "message": "Páginas da Web que vendem produtos ou serviços online. As páginas da Web que vendem uma ampla gama de produtos podem representar um risco para os usuários, oferecendo acesso a itens que normalmente estão em outras categorias, como Pornografia, Armas, Nudez ou Violência. Alguns sites podem oferecer acesso a itens em outras categorias, como Pornografia e Armas."
   },
   "category_id_136_name": {
      "message": "Compras online"
   },
   "category_id_137_description": {
      "message": "Páginas da Web com imagens que incluem vestimentas atraentes e reveladoras, lingerie e maiô, ou coleções de supermodelo, ou fotos de celebridades, mas não envolvem nudez."
   },
   "category_id_137_name": {
      "message": "Roupas provocantes"
   },
   "category_id_138_description": {
      "message": "Páginas da Web que permitem a troca de arquivos entre computadores e usuários para uso comercial ou pessoal, como música para download. Os clientes P2P permitem aos usuários pesquisar e trocar arquivos de uma rede de usuários peer-to-peer. Eles geralmente incluem spyware ou recursos de bate-papo em tempo real. Esta categoria inclui páginas da Web do BitTorrent."
   },
   "category_id_138_name": {
      "message": "P2P/Compartilhamento de arquivos"
   },
   "category_id_139_description": {
      "message": "Páginas da Web que cobrem partidos políticos, indivíduos na vida política e opinião sobre vários tópicos. Esta categoria também pode abranger leis e opiniões políticas sobre drogas. Esta categoria inclui URLs de partidos políticos, campanhas políticas e opiniões sobre vários tópicos, incluindo debates políticos."
   },
   "category_id_139_name": {
      "message": "Política/Opinião"
   },
   "category_id_140_description": {
      "message": "Páginas pessoais que compartilham um domínio comum, como aqueles hospedados por ISPs, servidores universitários/educacionais ou hosts de páginas da Web gratuitos. Esta categoria também inclui domínios únicos que contêm informações pessoais, como uma página inicial pessoal. Páginas pessoais podem conter conteúdo ofensivo."
   },
   "category_id_140_name": {
      "message": "Páginas pessoais"
   },
   "category_id_141_description": {
      "message": "Páginas da Web que servem como principais gateways ou diretórios para conteúdo na Web. Muitos sites de portal também oferecem uma variedade de recursos ou serviços internos do site, como mecanismos de busca, e-mail, notícias e entretenimento. Sites da lista de correspondência com uma variedade de conteúdo estão nesta categoria."
   },
   "category_id_141_name": {
      "message": "Sites de portais"
   },
   "category_id_142_description": {
      "message": "Páginas da Web que fornecem acesso remoto a um programa, serviço online ou todo um sistema de computador. Embora o acesso remoto seja frequentemente usado de forma legítima para executar um computador a partir de um local remoto, há um risco de segurança, como o acesso por backdoor. O acesso ao backdoor, escrito pelo programador original, permite que o sistema seja controlado por outra parte sem o conhecimento do usuário."
   },
   "category_id_142_name": {
      "message": "Acesso remoto"
   },
   "category_id_143_description": {
      "message": "Páginas da Web com conteúdo relacionado a temas religiosos e crenças da espiritualidade humana que não fazem parte das principais religiões. Esta categoria inclui discussões religiosas, crenças, artigos e informações para congregações ou grupos locais, como uma página inicial de igreja, a menos que o site já esteja na categoria Principais religiões globais. Esta categoria também inclui religiões comparativas, ou sites que incluem religiões e ideologias."
   },
   "category_id_143_name": {
      "message": "Religião/Ideologia"
   },
   "category_id_144_description": {
      "message": "Páginas da Web que aproveitam recursos de computadores ociosos ou não utilizados para se concentrar em uma tarefa comum. A tarefa pode ser em uma empresa ou de âmbito internacional. Exemplos bem conhecidos são o programa SETI e o Projeto Genoma Humano, que utilizam o tempo ocioso de milhares de computadores voluntários para analisar dados."
   },
   "category_id_144_name": {
      "message": "Compartilhamento de recursos"
   },
   "category_id_145_description": {
      "message": "Páginas da Web que fornecem resultados de pesquisa que permitem aos usuários encontrar informações na Internet com base em palavras-chave."
   },
   "category_id_145_name": {
      "message": "Mecanismos de pesquisa"
   },
   "category_id_146_description": {
      "message": "Páginas da Web relacionadas a esportes recreativos organizados ou profissionais. Esta categoria inclui notícias esportivas, eventos e informações, como dicas de jogo, estratégias, resultados de jogos ou trocas de jogadores."
   },
   "category_id_146_name": {
      "message": "Esportes"
   },
   "category_id_147_description": {
      "message": "Páginas da Web que oferecem streaming de mídia ou contêm plug-ins de software para exibir dados de áudio e vídeo antes de todo o arquivo ter sido transmitido."
   },
   "category_id_147_name": {
      "message": "Mídia em streaming"
   },
   "category_id_148_description": {
      "message": "Páginas da Web que são depósitos de cópias para download de shareware e freeware. Shareware é distribuído em um sistema de honra pelo qual o shareware é compartilhado gratuitamente, mas o autor solicita uma pequena taxa se o programa for adequado e for usado regularmente. Freeware é um software disponibilizado sem nenhum custo."
   },
   "category_id_148_name": {
      "message": "Shareware/Freeware"
   },
   "category_id_149_description": {
      "message": "As páginas da Web que a McAfee acredita conter materiais sexualmente excitantes ou eróticos. Esta categoria inclui páginas de fetiche, animação, desenhos animados, histórias e pornografia ilegal."
   },
   "category_id_149_name": {
      "message": "Pornografia"
   },
   "category_id_150_description": {
      "message": "Páginas da Web que violam a privacidade ou segurança pessoal e corporativa. Esta categoria inclui: \u003Cbr/>\u003Cbr/>\u003Cul>\u003Cli>URLs que fazem download do software ou executam programas que coletam informações do usuário e enviam para um terceiro sem o conhecimento ou consentimento explícito do usuário.\u003C/li>\u003Cli>Software que monitora ou rastreia atividade no computador dos outros, monitorando a digitação (Keyloggers).\u003C/li>\u003Cli>Sites que distribuem software conhecido por conter spyware ou adware.\u003C/li>\u003C/ul>Esta categoria é diferente da categoria Sites maliciosos por conta da intenção. Spyware e keyloggers coletam e enviam informações secretamente para outra parte. Um site malicioso pretende instalar software ou executar uma ação sem aprovação ou conhecimento do usuário."
   },
   "category_id_150_name": {
      "message": "Spyware/Adware/Keyloggers"
   },
   "category_id_151_description": {
      "message": "Páginas da Web que vendem, promovem ou defendem o uso de produtos de tabaco, equipamento para consumo de tabaco, incluindo cigarros, charutos, cachimbos, rapé e tabaco mastigável."
   },
   "category_id_151_name": {
      "message": "Tabaco"
   },
   "category_id_152_description": {
      "message": "Páginas da Web que promovem viagens pessoais ou empresariais, como hotéis, resorts, companhias aéreas, transporte terrestre, aluguel de carros, agências de viagens e informações gerais de turismo e viagem. Esta categoria também inclui sites para comprar ingressos ou acomodação."
   },
   "category_id_152_name": {
      "message": "Viagens"
   },
   "category_id_153_description": {
      "message": "Páginas da Web que contêm imagens ou textos reais ou próximos à realidade que descrevem, defendem agressões físicas contra pessoas, animais ou instituições, como representações de guerra, suicídio, mutilação ou desmembramento."
   },
   "category_id_153_name": {
      "message": "Violência"
   },
   "category_id_154_description": {
      "message": "Páginas da Web que fornecem hospedagem de anúncios ou programas que criam propagandas. Os exemplos incluem links, código-fonte ou applets para banners, pop-ups e outros tipos de anúncios estáticos, ou gerados dinamicamente, que aparecem nas páginas da Web. Esta categoria destina-se a bloquear propagandas em páginas da Web, e não as empresas que fornecem anúncios ou serviços publicitários."
   },
   "category_id_154_name": {
      "message": "Anúncios na Web"
   },
   "category_id_155_description": {
      "message": "Páginas da Web que fornecem informações sobre como comprar, fabricar, modificar ou usar armas, como armas, facas, espadas, armas de paintball, munições, explosivos e acessórios de armas."
   },
   "category_id_155_name": {
      "message": "Armas"
   },
   "category_id_156_description": {
      "message": "Páginas da Web que permitem aos usuários enviar ou receber e-mails através da Internet. Esses sites podem expor os usuários a conteúdo prejudicial fornecido por anexos de arquivos de e-mail ou podem apresentar um risco de segurança, como vazamento ou perda de dados proprietários."
   },
   "category_id_156_name": {
      "message": "Webmail"
   },
   "category_id_157_description": {
      "message": "Páginas da Web que permitem que os usuários façam chamadas telefônicas pela Internet ou obtenham informações ou softwares para esse fim. O serviço de Telefonia via Web também é chamado de Telefonia na Internet, ou VoIP. Serviços de telefone na Web incluem serviços de computador para computador, computador para telefone e telefone para telefone, conectados através de redes TCP/IP."
   },
   "category_id_157_name": {
      "message": "Telefonia via Web"
   },
   "category_id_158_description": {
      "message": "Páginas da Web que oferecem leilões online e venda de itens ou serviços. Esta categoria inclui páginas da Web que se concentram em leilões e vendas. Os leilões online raramente são monitorados. Esses sites podem expor usuários a materiais que também estão em categorias como Pornografia, Armas, Nudez ou Violência."
   },
   "category_id_158_name": {
      "message": "Leilões/Classificados"
   },
   "category_id_159_description": {
      "message": "Páginas da Web que fornecem acesso (http://) a grupos de notícias da Usenet ou realizem discussões e publiquem conteúdo gerado por usuários, como publicação de mensagens em tempo real em um grupo de interesse. Essa categoria também inclui arquivos carregados para grupos de discussão."
   },
   "category_id_159_name": {
      "message": "Fóruns/Grupos de discussão"
   },
   "category_id_160_description": {
      "message": "Páginas da Web que contêm linguagem ou gestos brutos, vulgares ou obscenos."
   },
   "category_id_160_name": {
      "message": "Linguagem vulgar"
   },
   "category_id_161_description": {
      "message": "Páginas da Web que promovem plágio ou trapaça, fornecendo monografias gratuitas, baseadas em taxas, ensaios escritos ou respostas de exames."
   },
   "category_id_161_name": {
      "message": "Informações de cola escolar"
   },
   "category_id_162_description": {
      "message": "Páginas da Web que descrevem ou relatam atos sexuais, mas não se destinam a ser provocantes ou eróticos. Exemplos de materiais sexuais incluem educação sexual, insinuações sexuais, humor ou produtos relacionados ao sexo."
   },
   "category_id_162_name": {
      "message": "Materiais de caráter sexual"
   },
   "category_id_163_description": {
      "message": "Páginas da Web com conteúdo que pode ser considerado de mau gosto, grosseiro, chocante ou horrível. Esta categoria inclui humor de mau gosto, funções excretoras corporais, fotografias explícitas médicas ou de acidentes (contendo sangue ou feridas), formas extremas de modificação corporal (corte, marca ou piercing genital) ou representações chocantes de tratamento animal desumano."
   },
   "category_id_163_name": {
      "message": "Conteúdo hediondo"
   },
   "category_id_164_description": {
      "message": "Páginas da Web que fornecem resultados de pesquisa específicos de imagem, como imagens em miniatura."
   },
   "category_id_164_name": {
      "message": "Mecanismo de pesquisa visual"
   },
   "category_id_165_description": {
      "message": "Páginas da Web com foco técnico ou comercial que fornecem mensagens online ou bate-papo em tempo real, como suporte técnico ou comunicação comercial interativa. Embora os usuários possam publicar qualquer tipo de conteúdo, esses fóruns tendem a apresentar menos risco de conter conteúdo ofensivo. Sites que oferecem uma variedade de fóruns com temas, incluindo conteúdo técnico e comercial, se encontram apenas nas categorias de Fórum/grupos de discussão ou Chat. Os fóruns com foco técnico ou comercial primário só estão na categoria de Fóruns técnicos/comerciais."
   },
   "category_id_165_name": {
      "message": "Fóruns técnicos/comerciais"
   },
   "category_id_166_description": {
      "message": "Páginas da Web que oferecem informações sobre jogos de azar, sem oferecer formas de apostar. Esta categoria inclui páginas da Web relacionadas a cassinos que não oferecem jogos de azar online, links para jogos de azar, dicas, sugestões esportivas, resultados de loteria e corridas de cavalos, carros ou barcos."
   },
   "category_id_166_name": {
      "message": "Relacionados a jogos de azar"
   },
   "category_id_167_description": {
      "message": "Páginas da Web que oferecem mensagens de texto. Os exemplos incluem mensagens de texto para telefones celulares, PDAs, máquinas de fax e mensagens internas de usuário para usuário ou mensagens de site para site."
   },
   "category_id_167_name": {
      "message": "Mensagens"
   },
   "category_id_168_description": {
      "message": "Páginas da Web que oferecem representações fantasiosas ou fictícias de violência no contexto de jogos, quadrinhos, desenhos animados ou romances gráficos. Esta categoria inclui imagens e descrições escritas de agressões físicas ou combate corpo a corpo, ferimentos graves e destruição causados por armas ou explosivos."
   },
   "category_id_168_name": {
      "message": "Violência em jogos/desenhos animados"
   },
   "category_id_169_description": {
      "message": "Links para páginas da Web que normalmente chegam em por e-mails falsos para roubar informações de conta de usuário. Estes sites se disfarçam e aparecem como páginas da empresa legítimas para enganar e obter informações de conta de usuário para realizar fraudes ou roubos."
   },
   "category_id_169_name": {
      "message": "Phishing"
   },
   "category_id_170_description": {
      "message": "Páginas da Web que permitem aos usuários fazer o carregamento de pastas e arquivos em um servidor de rede online para fazer backup, compartilhar, editar ou recuperar arquivos e pastas a partir de qualquer navegador da Web."
   },
   "category_id_170_name": {
      "message": "Armazenamento pessoal em rede"
   },
   "category_id_171_description": {
      "message": "Links para páginas da Web que chegam através de e-mails não solicitados. O conteúdo de URLs de spam varia do marketing de produtos a sites potencialmente ofensivos ou fraudulentos. Esta categoria inclui sites construídos apenas para fins de spam, como blogs de spam ou comentários de spam."
   },
   "category_id_171_name": {
      "message": "URLs de spam"
   },
   "category_id_172_description": {
      "message": "Páginas da Web que fornecem acesso a aplicativos Web ao vivo ou interativos, como suítes de escritório baseados em navegador e groupware. Esta categoria inclui sites com foco comercial, acadêmico ou individual."
   },
   "category_id_172_name": {
      "message": "Aplicativos interativos na Web"
   },
   "category_id_174_description": {
      "message": "Páginas da Web que comercializam roupas, cosméticos, joias e outros produtos, acessórios ou serviços de moda. Esta categoria também inclui análises de produtos, comparações e informações gerais do consumidor, e serviços como salões de cabeleireiro, salões de bronzeamento, estúdios de tatuagem e estúdios de piercing."
   },
   "category_id_174_name": {
      "message": "Moda/Beleza"
   },
   "category_id_175_description": {
      "message": "Páginas da Web relacionadas a software e hardware de computação, incluindo fornecedores, marketing e análises de produtos, implantação e manutenção de software e hardware, atualizações e complementos de software, como scripts, plug-ins ou drivers. O hardware inclui peças de computador, acessórios e equipamentos eletrônicos usados com computadores e redes. Esta categoria inclui marketing de software e hardware, revistas focadas em análises de produtos, produtos de hardware ou tendências da indústria."
   },
   "category_id_175_name": {
      "message": "Software/Hardware"
   },
   "category_id_176_description": {
      "message": "As páginas da Web que a McAfee acredita oferecer informações sobre softwares ou mídias eletrônica potencialmente “pirateados” ou distribuídos ilegalmente, como música ou filme protegidos por direitos autorais, distribuição de geradores de licenças ilegais, violação de software e números de série."
   },
   "category_id_176_name": {
      "message": "Possível software ilegal"
   },
   "category_id_177_description": {
      "message": "URLs para servidores que hospedam imagens, arquivos de mídia ou JavaScript para um ou mais sites, e destinam-se a acelerar a recuperação de conteúdo para servidores Web existentes, como o Apache. Os servidores de conteúdo geralmente não possuem conteúdo publicado ou navegação do site por internautas. Os servidores de conteúdo que hospedam imagens não permitem que os usuários vejam as fotografias."
   },
   "category_id_177_name": {
      "message": "Servidor de conteúdo"
   },
   "category_id_178_description": {
      "message": "Páginas da Web que fornecem serviços para publicação e manutenção de sites da Internet, como webdesign, registro de domínio, provedores de serviços de Internet e empresas de banda larga e telecomunicações que fornecem serviços da Web."
   },
   "category_id_178_name": {
      "message": "Serviços de Internet"
   },
   "category_id_179_description": {
      "message": "Páginas da Web que permitem aos usuários fazer o carregamento, procurar e compartilhar arquivos de mídia e fotografias, como álbuns de fotos online. Esta categoria cobre os riscos gerais de compartilhamento de mídia, mas não lida com conteúdo específico. Alguns URLs também podem conter conteúdo ofensivo."
   },
   "category_id_179_name": {
      "message": "Compartilhamento de mídia"
   },
   "category_id_180_description": {
      "message": "Páginas da Web que contêm imagens não pornográficas do corpo humano nu, como em esculturas e pinturas clássicas, ou imagens médicas."
   },
   "category_id_180_name": {
      "message": "Nudez acidental"
   },
   "category_id_181_description": {
      "message": "Páginas da Web que promovem produtos ou serviços individuais ou comerciais na Web, mas não vendem seus produtos ou serviços online. Esta categoria inclui sites que geralmente apresentam uma visão geral da empresa, descrevendo serviços ou produtos que não podem ser comprados diretamente nesses sites. Exemplos incluem sites de fabricantes de automóveis, serviços de fotografia de casamento ou serviços de design gráfico."
   },
   "category_id_181_name": {
      "message": "Publicidade/Propaganda"
   },
   "category_id_183_description": {
      "message": "Páginas da Web que continham conteúdo, mas seus domínios foram vendidos ou abandonados e já não estão mais registrados. Os domínios estacionados não hospedam seu próprio conteúdo, mas geralmente redirecionam os usuários para uma página genérica informando que o nome do domínio está à venda ou redireciona os usuários para um mecanismo genérico de pesquisa e página do portal, alguns deles fornecem resultados válidos do mecanismo de pesquisa."
   },
   "category_id_183_name": {
      "message": "Domínio estacionado"
   },
   "category_id_184_description": {
      "message": "Páginas da Web que fornecem comentários, descrições e comercializam ou vendem medicamentos que exijam receita médica, medicamentos sem receita médica, controle de natalidade ou suplementos nutricionais."
   },
   "category_id_184_name": {
      "message": "Farmácia"
   },
   "category_id_185_description": {
      "message": "Páginas da Web que fornecem informações sobre restaurantes, bares, alimentos, entrega de refeições, incluindo pedidos online. Esta categoria inclui sites que fornecem informações sobre localização, horas, preços, menus e informações nutricionais relacionadas. Esta categoria também inclui guias e críticas de restaurantes, cafés e cafeterias."
   },
   "category_id_185_name": {
      "message": "Restaurantes"
   },
   "category_id_186_description": {
      "message": "Páginas da Web que fornecem serviços e informações sobre imóveis comerciais ou residenciais. O serviço e as informações cobrem vendas e aluguel de espaço residencial ou comercial e guias para apartamentos, casas e imóveis, além de informações sobre avaliação e corretagem. Esta categoria inclui sites que permitem navegar por casas modelo."
   },
   "category_id_186_name": {
      "message": "Imobiliárias"
   },
   "category_id_187_description": {
      "message": "Páginas da Web para organizações recreativas e instalações que incluem conteúdo dedicado a atividades recreativas e passatempos. Esta categoria inclui informações sobre piscinas públicas, zoológicos, feiras, festivais, parques de diversões, guias recreativos, caminhadas, pesca, observação de pássaros ou coleta de selo."
   },
   "category_id_187_name": {
      "message": "Recreação/Hobbies"
   },
   "category_id_188_description": {
      "message": "Páginas da Web que contêm conteúdo dinâmico, que geralmente muda porque os usuários podem publicar ou editar conteúdo a qualquer momento. Esta categoria cobre os riscos com conteúdo dinâmico que pode variar de inofensivo a ofensivo. Muitos blogs e wikis se concentram em apenas um tema ou assunto. Esta categoria é frequentemente usada com outras, como Opiniões controversas, Educação/Referência, Esportes, Política/Opinião ou Nudez, dependendo do foco ou assunto do site. Alguns conteúdos podem ser ofensivos."
   },
   "category_id_188_name": {
      "message": "Blogs/Wiki"
   },
   "category_id_189_description": {
      "message": "Páginas da Web que permitem que pessoas enviem e recebam cartões postais e digitais através da Internet. Os cartões postais digitais oferecem mensagens de saudação ou sentimentais, geralmente para ocasiões especiais, como aniversários e feriados. Alguns sites de cartões postais digitais têm um diretório específico de humor para adultos. Esses sites também podem suscitar preocupações sobre o vazamento de informações confidenciais ou proprietárias, conteúdo censurável, malwares ou arquivos prejudiciais."
   },
   "category_id_189_name": {
      "message": "Cartões postais digitais"
   },
   "category_id_190_description": {
      "message": "Páginas da Web que denunciam ou oferecem diferentes interpretações de fatos históricos significativos, como a negação do holocausto. Esta categoria inclui sites que podem ter um valor acadêmico legítimo, no entanto, muitos desses sites incluem manipulação ilegítima da história para fins políticos. Alguns URLs nesta categoria podem conter conteúdo considerado ilegal ou ofensivo em alguns países."
   },
   "category_id_190_name": {
      "message": "Revisionismo histórico"
   },
   "category_id_191_description": {
      "message": "Páginas da Web que fornecem informações sobre informática com foco educacional em áreas como Tecnologia da Informação, programação de computadores e certificação. Os exemplos incluem grupos de usuários de Linux, comandos de UNIX, tutoriais de software ou dicionários de termos técnicos. A maioria dos sites desta categoria podem ser subdiretórios de domínios maiores."
   },
   "category_id_191_name": {
      "message": "Informações técnicas"
   },
   "category_id_192_description": {
      "message": "Páginas da Web que fornecem redes sociais para namoro online, serviços de cruzamento de perfis, serviços de acompanhamento ou apresentações para potenciais esposos(as). Esta categoria inclui sites que fornecem perfis pessoais ou de grupo, e permitem que seus membros interajam através de comunicação em tempo real, publicação de mensagens, boletins públicos e compartilhamento de mídia. Os sites desta categoria também podem permitir o contato com partes indesejáveis e perfis de membros que contenham informações censuráveis."
   },
   "category_id_192_name": {
      "message": "Encontros/Relacionamentos"
   },
   "category_id_193_description": {
      "message": "Sites para fabricantes e concessionárias de veículos de transporte, como carros, vans, caminhões, SUVs, motocicletas e scooters. Esta categoria também inclui sites que fornecem marketing de produtos, avaliações, comparações, informações de preços, feiras e exposições de automóveis e informações gerais sobre veículos motorizados."
   },
   "category_id_193_name": {
      "message": "Veículos automotores"
   },
   "category_id_194_description": {
      "message": "Páginas da Web que oferecem contatos por rede social exclusivamente para fins profissionais ou comerciais. Esta categoria inclui sites que fornecem perfis pessoais ou de grupo e permitem que seus membros interajam através de comunicação em tempo real, publicação de mensagens, boletins públicos e compartilhamento de mídia. Esta categoria também contém sites de ex-alunos com uma função de rede social."
   },
   "category_id_194_name": {
      "message": "Redes profissionais"
   },
   "category_id_195_description": {
      "message": "Páginas da Web que permitem contatos por redes sociais para uma variedade de propósitos, como amizade, namoro, profissional ou tópicos de interesse específico. Estes sites que fornecem perfis pessoais ou de grupo e permitem que seus membros interajam através de comunicação em tempo real, publicação de mensagens, boletins públicos e compartilhamento de mídia. Os sites desta categoria também podem permitir o contato com partes indesejáveis e perfis de membros que contenham informações censuráveis."
   },
   "category_id_195_name": {
      "message": "Redes sociais"
   },
   "category_id_196_description": {
      "message": "Páginas da Web que permitem aos usuários digitar frases ou um bloco de texto para traduzi-lo de um idioma para outro. Esta categoria também inclui páginas da Web de identificadores de idiomas."
   },
   "category_id_196_name": {
      "message": "Tradutores de texto"
   },
   "category_id_197_description": {
      "message": "Páginas da Web que hospedam reuniões ao vivo, videoconferências e apresentações interativas, principalmente para empresas. As reuniões da Web geralmente incluem transmissão de áudio e vídeo e permitem a transferência de dados ou compartilhamento de aplicativos em escritórios, como apresentações online. URLs nesta categoria podem apresentar riscos de largura de banda e riscos à segurança, como perda ou vazamento de dados proprietários."
   },
   "category_id_197_name": {
      "message": "Encontros na Web"
   },
   "category_id_198_description": {
      "message": "Páginas da Web que contêm opiniões susceptíveis a ofender política ou socialmente, e incitar a controvérsia. Grande parte desse conteúdo é considerado extremo. Exemplos incluem pactos de suicídio, pró-anorexia, xenófobos, etnocêntricos, pontos de vista fundamentalistas, desinformação ou opiniões críticas sobre um grupo de pessoas."
   },
   "category_id_198_name": {
      "message": "Opiniões controversas"
   },
   "category_id_199_description": {
      "message": "Endereços IP (e quaisquer domínios associados a eles) que acessem a Internet por modems DSL ou modems a cabo. Como este conteúdo geralmente não se destina ao acesso à Internet via HTTP, o acesso à Internet através desses endereços IP pode indicar comportamentos suspeitos. Esse comportamento pode estar relacionado ao malware localizado no computador doméstico ou gateways domésticos configurados para permitir o acesso anônimo à Internet."
   },
   "category_id_199_name": {
      "message": "Endereço IP residencial"
   },
   "category_id_200_description": {
      "message": "Uma exploração de navegador é um código que explora um erro de software em um navegador da Web, de modo que o código faça o navegador fazer algo inesperado, incluindo parar de executar, ler ou gravar em arquivos locais, propagar um vírus ou instalar um spyware. O código malicioso pode explorar HTML, JavaScript, Imagens, ActiveX, Java e outras tecnologias da Web. As explorações, às vezes chamadas de “drive-by-downloads”, podem se instalar em computadores desprotegidos, muitas vezes sem o conhecimento do consumidor, onde o código pode instalar loggers de teclas (para roubar senhas) e programas de cavalo de Troia (para transformar um computador em um 'bot'). Esta categoria inclui URLs que distribuem ou executam qualquer exploração do navegador."
   },
   "category_id_200_name": {
      "message": "Explorações de navegador"
   },
   "category_id_201_description": {
      "message": "Sites que tentam roubar ou enganar consumidores. Alguns exemplos de suas atividades incluem a venda de produtos falsificados, a venda de produtos originalmente fornecidos de forma gratuita ou a utilização indevida de uma marca de outra empresa. Esta categoria inclui sites que exploram gentileza ou ignorância, como coleta de dinheiro fraudulenta para uma instituição de caridade ou execução de esquemas de investimento fraudulentos. Esta categoria também inclui sites onde muitos consumidores relataram ser enganados ou não receber os serviços oferecidos."
   },
   "category_id_201_name": {
      "message": "Proteção do consumidor"
   },
   "category_id_202_description": {
      "message": "Páginas da Web que contêm conteúdo de abuso sexual infantil hospedado em qualquer lugar do mundo e incitamento ao conteúdo de ódio racial criminalmente obsceno hospedado no Reino Unido."
   },
   "category_id_202_name": {
      "message": "Ilegal no Reino Unido"
   },
   "category_id_203_description": {
      "message": "Páginas da Web com conteúdo sobre temas religiosos e informações relacionadas às principais religiões. Esta categoria inclui sites que cobrem conteúdo religioso, como discussão, crenças, comentários não controversos, artigos e informações para congregações locais, como uma página de igreja ou de sinagoga. As religiões nesta categoria são Fé bahá'í, Budismo, Religião Tradicional Chinesa, Cristianismo, Hinduísmo, Islã, Jainismo, Judaísmo, Xintoísmo, Siquismo, Tenrikyo, Zoroastrismo."
   },
   "category_id_203_name": {
      "message": "Principais religiões mundiais"
   },
   "category_id_204_description": {
      "message": "Páginas da Web que permitem que um usuário faça download inadvertidamente de um código prejudicial ou irritante. Esta categoria inclui arquivos para download, como protetores de tela, barras de ferramentas e programas de compartilhamento de arquivos que incluem adware, spyware, vírus e outros códigos de computador maliciosos. Às vezes, o malware é adicionado sem o conhecimento do usuário, como quando clicam em “Sim” ou “Eu concordo” sem ler os termos e condições completos. As consequências podem incluir velocidade mais lenta do computador, roubo de senhas e perda ou dano de arquivos pessoais valiosos."
   },
   "category_id_204_name": {
      "message": "Downloads maliciosos"
   },
   "category_id_205_description": {
      "message": "Páginas da Web que contêm Programas Potencialmente Indesejados (PUPs). Os PUPs geralmente são feitos para um fim benéfico, mas alteram a segurança de um computador ou a privacidade do usuário do computador. Os usuários de computadores preocupados com segurança ou privacidade podem desejar ser informados sobre esse software e, em alguns casos, podem desejar removê-lo de seus computadores."
   },
   "category_id_205_name": {
      "message": "PUPs"
   },
   "category_id_600_description": {
      "message": "Páginas da Web que são seguras para famílias, especificamente para crianças menores de dez anos de idade."
   },
   "category_id_600_name": {
      "message": "Para crianças"
   },
   "category_id_601_description": {
      "message": "Páginas da Web que fornecem acesso a fatos históricos. Esta categoria inclui conteúdo adequado para o ensino superior, mas a categoria Educação inclui conteúdo sobre educação primária. Por exemplo, um site com fotografias do Holocausto pode ser ofensivo, mas tem valor acadêmico."
   },
   "category_id_601_name": {
      "message": "História"
   },
   "category_id_602_description": {
      "message": "Boletim de notícias, salas de bate-papo, mecanismos de busca ou sites de e-mail da Web que são monitorados por um indivíduo ou grupo que tem autoridade para bloquear mensagens ou conteúdo considerado inapropriado."
   },
   "category_id_602_name": {
      "message": "Moderado"
   },
   "category_id_603_description": {
      "message": "Conteúdo que é apenas texto ou áudio, e não contém imagens. Esta categoria pode ser usada como uma exceção para permitir que texto explícito e material gravado sejam acessados quando desejar bloquear imagens usando as categorias Pornografia, Violência ou Materiais Sexuais. Bibliotecas ou universidades podem usar esta categoria para evitar a exibição de imagens ofensivas em suas instalações públicas."
   },
   "category_id_603_name": {
      "message": "Somente texto ou áudio"
   },
   "crypto_allow_desc": {
      "message": "Quando bloqueamos cryptojacking, você pode optar por permitir. Não recomendamos fazê-lo, mas você terá a opção caso queira suportar sites que estão ganhando dinheiro através do cyptojacking."
   },
   "crypto_allow_title": {
      "message": "Deseja permitir cryptojack?"
   },
   "crypto_footer_message1": {
      "message": "A McAfee e o logotipo da McAfee são marcas registradas ou marcas comerciais da McAfee LLC ou de suas subsidiárias nos Estados Unidos e em outros países."
   },
   "crypto_footer_message2": {
      "message": "Outros nomes e marcas podem ser propriedades de terceiros. Copyright ©2020 McAfee, LLC"
   },
   "crypto_header_subtitle": {
      "message": "Ajudaremos a impedir que cryptojackers roubem seus recursos e energia do computador."
   },
   "crypto_header_title": {
      "message": "Bloqueador contra criptojacking ativado"
   },
   "crypto_own_desc": {
      "message": "Você não precisa ter cryptomoedas para sofrer um ataque cryptojack. Cryptojackers acessam os recursos de seu computador e não as cryptomoedas de sua propriedade."
   },
   "crypto_own_title": {
      "message": "Você precisa ter cryptomoedas para sofrer um ataque cryptojack?"
   },
   "crypto_protect_desc": {
      "message": "Mantenha a extensão do %PRODUCTNAME% ativada para que o bloqueio de cryptojacking possa protegê-lo dos cryptojackers. Notificaremos você quando tentativas de cryptojacking forem bloqueadas."
   },
   "crypto_protect_title": {
      "message": "Como se proteger?"
   },
   "crypto_signs_desc1": {
      "message": "Navegação lenta"
   },
   "crypto_signs_desc2": {
      "message": "Bateria se esgotando rapidamente"
   },
   "crypto_signs_desc3": {
      "message": "Ventilador barulhento"
   },
   "crypto_signs_desc4": {
      "message": "Aumento de uso de energia"
   },
   "crypto_signs_title": {
      "message": "Quais são os sinais de que você está sofrendo um ataque cryptojack?"
   },
   "crypto_title": {
      "message": "Bloqueador contra criptojacking da McAfee"
   },
   "crypto_whatis_point1": {
      "message": "Cryptojackers (hackers) acessam seu computador através de sites enquanto você navega."
   },
   "crypto_whatis_point2": {
      "message": "Eles sequestram os recursos de seu computador (CPU e memória RAM) para ajudá-lo a concluir tarefas complexas."
   },
   "crypto_whatis_point3": {
      "message": "Ekes faturam cryptocurrency, que é dinheiro virtual."
   },
   "crypto_whatis_title": {
      "message": "O que é cryptojacking?"
   },
   "cryptojacking_banner_allow_btn": {
      "message": "Permitir cryptojacking neste site"
   },
   "cryptojacking_banner_learn_more": {
      "message": "Saiba mais."
   },
   "cryptojacking_banner_message": {
      "message": "Bloqueamos o cryptojacking neste site. Os recursos do seu computador estão seguros e você pode continuar navegando com segurança. $cryptojacking_banner_learn_more$",
      "placeholders": {
         "cryptojacking_banner_learn_more": {
            "content": "$1"
         }
      }
   },
   "iframe_banner_message": {
      "message": "Testamos esta página e bloqueamos conteúdo que acompanha sites potencialmente arriscados ou suspeitos. Permitir este conteúdo apenas se tiver certeza de que vem de sites seguros."
   },
   "iframe_banner_view_all_btn": {
      "message": "Exibir todos os conteúdos bloqueados"
   },
   "overlay_accept_ss": {
      "message": "Agora, aceite a alteração do mecanismo de pesquisa para a Pesquisa segura da McAfee®"
   },
   "overlay_add_ss": {
      "message": "Adicione a Pesquisa segura da McAfee® ao navegador"
   },
   "overlay_ss_description": {
      "message": "Sinalizaremos os sites arriscados nos resultados da pequisa para que você saiba quais sites são seguros acessar e quais não são."
   },
   "overlay_step_1": {
      "message": "ETAPA 1"
   },
   "overlay_step_2": {
      "message": "ETAPA 2"
   },
   "phishingdesc": {
      "message": "Os hackers tentam obter suas informações através de e-mails e sites oficiais de \"phishing\". Cortaremos a linha para que você não seja pescado"
   },
   "phishingtitle": {
      "message": "Mantenha suas informações pessoais seguras"
   },
   "res_PRODUCT_NAME": {
      "message": "%PRODUCTNAME%"
   },
   "res_PRODUCT_NAME_TRADEMARKED": {
      "message": "McAfee® WebAdvisor"
   },
   "res_PRODUCT_NAME_TRADEMARKED_PPS": {
      "message": "McAfee® Security"
   },
   "search_engine_bing": {
      "message": "Bing"
   },
   "search_engine_yahoo": {
      "message": "Yahoo"
   },
   "search_engine_yandex": {
      "message": "Yandex"
   },
   "search_toast_body_text_compliant": {
      "message": "Gostaria de adicionar a Pesquisa segura e se antecipar aos criminosos?"
   },
   "search_toast_body_text_test": {
      "message": "Quer adicionar a Pesquisa segura e saber quais sites são seguros?"
   },
   "search_toast_done": {
      "message": "Concluído"
   },
   "search_toast_heading_compliant": {
      "message": "A Pesquisa segura não está ativada, tenha cuidado"
   },
   "search_toast_heading_test": {
      "message": "Obtenha avisos de segurança nos resultados da sua pesquisa"
   },
   "search_toast_no_thanks": {
      "message": "Não, obrigado"
   },
   "search_toast_ok": {
      "message": "OK"
   },
   "search_toast_option_compliant": {
      "message": "Sim, adicionar a Pesquisa segura ao meu navegador e alterar minha pesquisa padrão para $search_provider$.",
      "placeholders": {
         "search_provider": {
            "content": "$1"
         }
      }
   },
   "search_toast_option_test": {
      "message": "Sim, adicionar a Pesquisa segura e alterar minha pesquisa padrão para $search_provider$.",
      "placeholders": {
         "search_provider": {
            "content": "$1"
         }
      }
   },
   "search_toast_sub_heading_compliant": {
      "message": "A Pesquisa segura evita os sites perigosos nos resultados da pesquisa."
   },
   "search_toast_sub_heading_test": {
      "message": "A pesquisa segura indica os sites perigosos nos resultados da sua pesquisa."
   },
   "search_toast_yes": {
      "message": "Sim"
   },
   "securesearchdesc": {
      "message": "Navegue sem preocupações com os resultados de pesquisa codificados por cores - informaremos quais sites são seguros e quais são suspeitos."
   },
   "securesearchtitle": {
      "message": "Fique livre de resultados de pesquisa arriscados"
   },
   "settings_about_adblock": {
      "message": "Bloqueie anúncios e pop-ups que tornam seu navegador mais lento"
   },
   "settings_about_adblock_tracking": {
      "message": "Bloquear cookies que rastreiam você e coletam suas informações"
   },
   "settings_about_block_download": {
      "message": "Bloquear downloads perigosos"
   },
   "settings_about_cryptojackers": {
      "message": "Impedir que $settings_about_cryptojackers_link$ roubem recursos do computador",
      "placeholders": {
         "settings_about_cryptojackers_link": {
            "content": "$1"
         }
      }
   },
   "settings_about_cryptojackers_link": {
      "message": "criptojackers"
   },
   "settings_about_firewall_antivirus": {
      "message": "Verificar se o firewall e o antivírus estão ativos"
   },
   "settings_about_flag_website": {
      "message": "Indicar sites perigosos"
   },
   "settings_about_help_link_message": {
      "message": "Obter ajuda agora"
   },
   "settings_about_help_message": {
      "message": "Todos nós precisamos de uma mão de vez em quando."
   },
   "settings_about_help_title": {
      "message": "Obtenha ajuda e suporte"
   },
   "settings_about_privacy_link_message": {
      "message": "Leia o Aviso de Privacidade"
   },
   "settings_about_privacy_message": {
      "message": "A McAfee leva sua privacidade a sério."
   },
   "settings_about_privacy_title": {
      "message": "Aviso de privacidade"
   },
   "settings_about_product_affid": {
      "message": "ID afiliada: $affid$",
      "placeholders": {
         "affid": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_binary_version": {
      "message": "Versão binária: $version$",
      "placeholders": {
         "version": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_extension_version": {
      "message": "Versão da extensão: $version$",
      "placeholders": {
         "version": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_title": {
      "message": "Versão do produto"
   },
   "settings_about_share_title": {
      "message": "Compartilhar o %PRODUCTNAME% com amigos"
   },
   "settings_about_subtitle": {
      "message": "O %PRODUCTNAME% ajuda você a tomar melhores decisões durante suas atividades online."
   },
   "settings_about_title": {
      "message": "Sobre"
   },
   "settings_page_title": {
      "message": "%PRODUCTNAME%"
   },
   "settings_preference_annotation_all": {
      "message": "Avise-me quando um resultado de pesquisa for seguro em qualquer mecanismo de pesquisa."
   },
   "settings_preference_annotation_none": {
      "message": "Não me avise a respeito dos resultados de pesquisa."
   },
   "settings_preference_annotation_ss": {
      "message": "Avise-me quando um resultado de pesquisa for seguro apenas na Pesquisa segura."
   },
   "settings_preference_annotation_subtitle": {
      "message": "Codificaremos os resultados da pesquisa com cores para mostrar a você quais sites são seguros."
   },
   "settings_preference_annotation_title": {
      "message": "Pesquisa segura"
   },
   "settings_preference_ap_ab_protection_first_point": {
      "message": "Impede que anúncios e pop-ups deixem o navegador mais lento"
   },
   "settings_preference_ap_ab_protection_second_point": {
      "message": "Retira os cookies que rastreiam você e coletam suas informações"
   },
   "settings_preference_ap_ab_title": {
      "message": "Bloqueador de anúncios e de rastreadores"
   },
   "settings_preference_ap_alert_add": {
      "message": "Adicionar"
   },
   "settings_preference_ap_alert_allow": {
      "message": "Permitir"
   },
   "settings_preference_ap_alert_disabled": {
      "message": "Você não tem Proteção adicionada porque a extensão de pesquisa segura da McAfee® não está ativada. Ative agora e selecione $settings_preference_ap_alert_allow$ quando a permissão for solicitada.",
      "placeholders": {
         "settings_preference_ap_alert_allow": {
            "content": "$1"
         }
      }
   },
   "settings_preference_ap_alert_enable": {
      "message": "Ativar"
   },
   "settings_preference_ap_alert_not_installed": {
      "message": "Você não tem Proteção adicionada porque a extensão de pesquisa segura da McAfee® não está instalada. Adicione agora a partir da Chrome Web Store."
   },
   "settings_preference_ap_ss_protection_first_point": {
      "message": "Usa nosso serviço de inteligência contra ameaças com base na nuvem para identificar ameaças"
   },
   "settings_preference_ap_ss_protection_second_point": {
      "message": "Resultados da pesquisa codificados por cores para mostrar quais sites são seguros acessar"
   },
   "settings_preference_ap_ss_protection_third_point": {
      "message": "Indica nos resultados da pesquisa os sites que não seguros acessar"
   },
   "settings_preference_ap_ss_title": {
      "message": "Pesquisa segura da McAfee"
   },
   "settings_preference_ap_subtitle": {
      "message": "Proteja sua privacidade e seus dados."
   },
   "settings_preference_ap_title": {
      "message": "Proteção adicional"
   },
   "settings_preference_reset_button": {
      "message": "Redefinir"
   },
   "settings_preference_reset_subtitle": {
      "message": "Você ignorou uma notificação do %PRODUCTNAME% e não deveria ter ignorado? Redefina as notificações para começar a receber todos os tipos de mensagens do %PRODUCTNAME% novamente."
   },
   "settings_preference_reset_title": {
      "message": "Redefinir configurações"
   },
   "settings_preference_sma_facebook": {
      "message": "Facebook"
   },
   "settings_preference_sma_instagram": {
      "message": "Instagram"
   },
   "settings_preference_sma_linkedin": {
      "message": "Linkedin"
   },
   "settings_preference_sma_message": {
      "message": "Estes são os sites que analisaremos."
   },
   "settings_preference_sma_reddit": {
      "message": "Reddit"
   },
   "settings_preference_sma_subtitle": {
      "message": "Codificaremos os links das mídias sociais com cores para mostrar a você quais são seguros."
   },
   "settings_preference_sma_title": {
      "message": "Proteção de mídias sociais"
   },
   "settings_preference_sma_twitter": {
      "message": "Twitter"
   },
   "settings_preference_sma_youtube": {
      "message": "Youtube"
   },
   "settings_preference_title": {
      "message": "SERVIÇOS ADICIONAIS"
   },
   "settings_statistics_ads_blocked": {
      "message": "anúncios invasivos bloqueados"
   },
   "settings_statistics_crypto_blocked": {
      "message": "tentativas de cryptojacking bloqueadas"
   },
   "settings_statistics_downloads_blocked": {
      "message": "downloads perigosos bloqueados"
   },
   "settings_statistics_downloads_scanned": {
      "message": "downloads varridos"
   },
   "settings_statistics_links_scanned": {
      "message": "links varridos"
   },
   "settings_statistics_message": {
      "message": "Veja aqui está o que fizemos até agora:"
   },
   "settings_statistics_pages_blocked": {
      "message": "páginas perigosas bloqueadas"
   },
   "settings_statistics_pages_scanned": {
      "message": "páginas varridas"
   },
   "settings_statistics_subtitle": {
      "message": "Estamos aqui para manter você seguro online."
   },
   "settings_statistics_title": {
      "message": "ESTATÍSTICAS"
   },
   "settings_statistics_trackers_blocked": {
      "message": "rastreadores bloqueados"
   },
   "settings_subtitle": {
      "message": "Personalize sua proteção na Web."
   },
   "settings_tab_about": {
      "message": "Sobre"
   },
   "settings_tab_preference": {
      "message": "Preferências"
   },
   "settings_tab_statistics": {
      "message": "Estatísticas"
   },
   "settings_tab_whitelist": {
      "message": "Lista branca"
   },
   "settings_title": {
      "message": "Proteção na Web"
   },
   "settings_whitelist_input": {
      "message": "Digite um endereço da Web..."
   },
   "settings_whitelist_title": {
      "message": "SITES EM QUE VOCÊ CONFIA"
   },
   "sidebar_action_panel_settings_link": {
      "message": "Personalize suas $sidebar_action_panel_web_protection_preferences$.",
      "placeholders": {
         "sidebar_action_panel_web_protection_preferences": {
            "content": "$1"
         }
      }
   },
   "sidebar_action_panel_web_protection_preferences": {
      "message": "Preferências da proteção na Web"
   },
   "sidebar_adblock_subtitle": {
      "message": "Assim é como protegemos você."
   },
   "sidebar_adblock_toggle": {
      "message": "Mostrar anúncios dessa página apenas nessa visita"
   },
   "sidebar_ads_blocked": {
      "message": "anúncios invasivos bloqueados nessa página"
   },
   "sidebar_badge_collection_block_page_btn_accept": {
      "message": "Choca aqui!"
   },
   "sidebar_badge_collection_block_page_description": {
      "message": "Não sabemos o que é melhor: se podemos ajudar a proteger você ou se $sidebar_badge_collection_block_page_description_italic$ está ajudando a se proteger...",
      "placeholders": {
         "sidebar_badge_collection_block_page_description_italic": {
            "content": "$1"
         }
      }
   },
   "sidebar_badge_collection_block_page_description_italic": {
      "message": "você está"
   },
   "sidebar_badge_collection_block_page_description_sub": {
      "message": "Digamos que é um empate."
   },
   "sidebar_badge_collection_block_page_phishing_title": {
      "message": "Este site não pode incomodar você"
   },
   "sidebar_badge_collection_block_page_red_title": {
      "message": "Essas ameaças não têm a menor chance"
   },
   "sidebar_badge_collection_block_page_yellow_title": {
      "message": "Está bloqueado, é melhor prevenir que remediar!"
   },
   "sidebar_badge_collection_iframe_block_btn_accept": {
      "message": "Obrigado por deixar tudo limpinho!"
   },
   "sidebar_badge_collection_iframe_block_description": {
      "message": "Obrigado por nos deixar bloquear aquele conteúdo. Agora, vamos dar atenção ao que realmente é importante para você."
   },
   "sidebar_badge_collection_iframe_block_title": {
      "message": "Estamos deixando este site completamente em ordem!"
   },
   "sidebar_block_page_actions_description": {
      "message": "Se optar por acessar assim mesmo, colocaremos este site na sua lista de sites confiáveis."
   },
   "sidebar_block_page_btn_accept_risk": {
      "message": "Acessar de qualquer forma"
   },
   "sidebar_block_page_btn_block": {
      "message": "Mantenha-o bloqueado"
   },
   "sidebar_block_page_description_phishing": {
      "message": "Parece que é um site de 'phishing'. Isso significa que ele poderia enviar a você e-mails fazendo-se passar por uma empresa confiável a fim de enganá-lo para que compartilhe informações pessoais como senhas e dados de cartões de crédito."
   },
   "sidebar_block_page_description_phishing_variant_2": {
      "message": "Ele terá que ir pescar informações pessoais em outro lugar porque você não mordeu a isca."
   },
   "sidebar_block_page_description_red": {
      "message": "Estamos aqui para protegê-lo, por isso temos boas razões para parar você."
   },
   "sidebar_block_page_description_red_variant_2": {
      "message": "Parece muito arriscado, por isso não enviaríamos nem os nossos piores inimigos lá (caso tivéssemos algum inimigo)."
   },
   "sidebar_block_page_description_yellow": {
      "message": "Não estamos completamente seguros, mas o bloqueamos porque ele poderia enganar você com estes tipos de ameaças:"
   },
   "sidebar_block_page_description_yellow_variant_2": {
      "message": "Como dirigir sem sinto de segurança, por que se arriscar?"
   },
   "sidebar_block_page_threats_title_phishing": {
      "message": "Saiba mais sobre as ameaças destes sites:"
   },
   "sidebar_block_page_threats_title_phishing_variant_2": {
      "message": "Saiba mais sobre as ameaças destes sites:"
   },
   "sidebar_block_page_threats_title_red": {
      "message": "Este site está cheio dessas ameaças:"
   },
   "sidebar_block_page_threats_title_red_variant_2": {
      "message": "Estes tipos de ameaças estão à nossa espera:"
   },
   "sidebar_block_page_threats_title_yellow": {
      "message": "Este site está cheio dessas ameaças:"
   },
   "sidebar_block_page_threats_title_yellow_variant_2": {
      "message": "Estes tipos de ameaças estão à nossa espera:"
   },
   "sidebar_block_page_title_phishing": {
      "message": "Bloqueamos este site para que ele não possa roubar suas informações pessoais"
   },
   "sidebar_block_page_title_phishing_variant_2": {
      "message": "Este site de 'phishing' está bloqueado"
   },
   "sidebar_block_page_title_red": {
      "message": "Bloqueamos este site perigoso"
   },
   "sidebar_block_page_title_red_variant_2": {
      "message": "Este site perigoso está bloqueado"
   },
   "sidebar_block_page_title_yellow": {
      "message": "Este site pode ser uma armadilha"
   },
   "sidebar_block_page_title_yellow_variant_2": {
      "message": "Este site perigoso está bloqueado"
   },
   "sidebar_crypto_blocked": {
      "message": "tentativas de cryptojacking bloqueadas"
   },
   "sidebar_dangerous_blocked": {
      "message": "páginas perigosas bloqueadas"
   },
   "sidebar_ds_file_deleted_description": {
      "message": "Obrigado por nos deixar enviar aquele arquivo para a lixeira antes que ele causasse danos. Formamos uma boa equipe de segurança!"
   },
   "sidebar_ds_file_deleted_high_five": {
      "message": "Choca aqui!"
   },
   "sidebar_ds_file_deleted_title": {
      "message": "Excluímos aquele arquivo corrompido"
   },
   "sidebar_ds_file_not_deleted_description": {
      "message": "Talvez seja melhor excluí-los manualmente. Vá para o local onde o arquivo foi salvo e tente excluí-lo de lá."
   },
   "sidebar_ds_file_not_deleted_filename": {
      "message": "Nome:"
   },
   "sidebar_ds_file_not_deleted_got_it": {
      "message": "Entendi"
   },
   "sidebar_ds_file_not_deleted_location": {
      "message": "Local:"
   },
   "sidebar_ds_file_not_deleted_source": {
      "message": "Download da fonte:"
   },
   "sidebar_ds_file_not_deleted_title": {
      "message": "Lamentamos, não está funcionando"
   },
   "sidebar_ds_malicious_delete_file": {
      "message": "Excluir"
   },
   "sidebar_ds_malicious_file_location": {
      "message": "Fonte do download:"
   },
   "sidebar_ds_malicious_filename": {
      "message": "Nome:"
   },
   "sidebar_ds_malicious_first_description": {
      "message": "Parece que contém vírus, spyware ou outros programas potencialmente indesejados."
   },
   "sidebar_ds_malicious_keep_file": {
      "message": "Quero mantê-lo assim mesmo"
   },
   "sidebar_ds_malicious_second_description": {
      "message": "Se o excluirmos agora antes de que seja aberto, podemos manter você fora de perigo."
   },
   "sidebar_ds_malicious_title": {
      "message": "O arquivo baixado é perigoso"
   },
   "sidebar_everything_looks_good": {
      "message": "Tudo bem!"
   },
   "sidebar_everything_looks_good_desc": {
      "message": "Sua proteção na Web está ativada e está cuidando de você. Quer revisar suas configurações ou ver as estatísticas?"
   },
   "sidebar_get_help": {
      "message": "Obter ajuda"
   },
   "sidebar_go_to_web_protection": {
      "message": "Ir para as preferências da Proteção na Web"
   },
   "sidebar_iframe_block_accept_risk": {
      "message": "Quero vê-lo assim mesmo"
   },
   "sidebar_iframe_block_btn_block": {
      "message": "Mantenha-o bloqueado"
   },
   "sidebar_iframe_block_description": {
      "message": "Parece suspeito e poderia causar danos. Se tem certeza de que este conteúdo é seguro e quer vê-lo, você pode aceitá-lo."
   },
   "sidebar_iframe_block_title": {
      "message": "Bloqueamos este conteúdo para proteger você"
   },
   "sidebar_pages_scanned": {
      "message": "páginas varridas"
   },
   "sidebar_privacy": {
      "message": "Aviso de privacidade"
   },
   "sidebar_rat_detection_got_it_btn_text": {
      "message": "Entendi"
   },
   "sidebar_rat_detection_information_I": {
      "message": "Software deste site dá acesso ao seu computador para outras pessoas. Fraudadores podem usá-lo para obter acesso secreto a suas informações confidenciais."
   },
   "sidebar_rat_detection_information_II": {
      "message": "Se for solicitado a fazer download de software ou oferecer suas informações pessoais, certifique-se de ser de alguém em quem você confia."
   },
   "sidebar_rat_detection_title": {
      "message": "Este site permite que outras pessoas controlem seu computador"
   },
   "sidebar_rat_detection_whitelist_btn": {
      "message": "Não me alerte neste site novamente"
   },
   "sidebar_site_report_description_green": {
      "message": "Varremos o site e não encontramos nenhuma ameaça."
   },
   "sidebar_site_report_description_red": {
      "message": "Varremos regularmente os sites em busca de atividades suspeitas ou perigosas. Este não é seguro."
   },
   "sidebar_site_report_description_unknown": {
      "message": "Vamos checar melhor e lhe diremos se este site é seguro ou perigoso na próxima vez que for varrido."
   },
   "sidebar_site_report_description_yellow": {
      "message": "Varremos este site e descobrimos que ele não é tão seguro quando parecia. Acesse com cuidado."
   },
   "sidebar_site_report_threats_title_green": {
      "message": "Parece que se trata deste tipo de site:"
   },
   "sidebar_site_report_threats_title_red": {
      "message": "Ameaças do site:"
   },
   "sidebar_site_report_threats_title_unknown": {
      "message": "Possível tipo de site ou ameaças:"
   },
   "sidebar_site_report_threats_title_yellow": {
      "message": "Ameaças do site:"
   },
   "sidebar_site_report_title_green": {
      "message": "Este site parece seguro"
   },
   "sidebar_site_report_title_red": {
      "message": "Este site é perigoso"
   },
   "sidebar_site_report_title_unknown": {
      "message": "O status de segurança deste site é desconhecido"
   },
   "sidebar_site_report_title_yellow": {
      "message": "Este site parece perigoso"
   },
   "sidebar_ss_accepted_btn_got_it": {
      "message": "Entendi"
   },
   "sidebar_ss_accepted_description": {
      "message": "Você ativou a Pesquisa segura, portanto, agora podemos mostrar a você quais sites parecem seguros ou perigosos antes de serem acessados."
   },
   "sidebar_ss_accepted_sub_description": {
      "message": "Nos resultados da pesquisa, você verá os ícones codificados com cores ao lado de cada site. Acesse livremente os sites marcados em verde e fiquem longe dos sites marcados em amarelo (perigoso) e em vermelho (muito perigoso)."
   },
   "sidebar_ss_accepted_title": {
      "message": "Agora você já sabe quais sites evitar"
   },
   "sidebar_subtitle": {
      "message": "Veja aqui está o que fizemos até agora:"
   },
   "sidebar_terms": {
      "message": "Termos e condições"
   },
   "sidebar_title": {
      "message": "Estamos aqui para ajudar a mantê-lo seguro online."
   },
   "sidebar_tracker_blocked": {
      "message": "rastreadores bloqueados nessa página"
   },
   "sidebar_unsafe_blocked": {
      "message": "itens perigosos bloqueados"
   },
   "sidebar_version": {
      "message": "Versão"
   },
   "sidebar_view_site_report": {
      "message": "Exibir relatório do site"
   },
   "sidebar_view_stats": {
      "message": "Veja de que forma protegemos você"
   },
   "site_report_category_subtitle": {
      "message": "Categorias do site:"
   },
   "site_report_category_title": {
      "message": "Sobre este site"
   },
   "site_report_main_message_danger": {
      "message": "Nós analisamos regularmente atividades suspeitas e maliciosas em sites, e esse simplesmente não é seguro. Você encontrará mais detalhes abaixo."
   },
   "site_report_main_message_safe": {
      "message": "Verificamos este site e tudo parece seguro. Aproveite."
   },
   "site_report_main_message_unknown": {
      "message": "Não temos nada para compartilhar no momento. Atualizaremos o nível de ameaça na próxima vez que varrermos este site."
   },
   "site_report_main_message_warning": {
      "message": "Varremos este site e descobrimos que não é tão seguro quanto deveria. Clique com cuidado."
   },
   "site_report_main_title": {
      "message": "Relatório do site"
   },
   "site_report_main_url_danger": {
      "message": "Veja aqui por que $url$ é perigoso",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_main_url_safe": {
      "message": "Parece que o $url$ é seguro",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_main_url_unknown": {
      "message": "Precisamos pesquisar um pouco mais a fundo antes de fazer a chamada"
   },
   "site_report_main_url_warning": {
      "message": "Veja aqui por que $url$ pode ser arriscado",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_status_rating_danger": {
      "message": "Muito arriscado"
   },
   "site_report_status_rating_safe": {
      "message": "Seguro"
   },
   "site_report_status_rating_unknown": {
      "message": "Desconhecido"
   },
   "site_report_status_rating_warning": {
      "message": "Um pouco arriscado"
   },
   "site_report_status_text": {
      "message": "Status do site:"
   },
   "site_report_title": {
      "message": "%PRODUCTNAME% -Classificações de segurança do site"
   },
   "sma_personalize_button": {
      "message": "Personalizar minha proteção"
   },
   "sma_subtitle": {
      "message": "Nossos links de proteções para redes sociais com códigos de cores mostram quais são seguros -- sua vida online acabou de se tornar mais segura!"
   },
   "sma_title": {
      "message": "Role por sua feed com confiança"
   },
   "smadesc": {
      "message": "Navegue pelas redes sociais com confiança usando links coloridos que indicam quais são seguros."
   },
   "smatitle": {
      "message": "Saiba quais links de rede social são seguros e quais são arriscados"
   },
   "ss_first_annotation_desc": {
      "message": "Navegue tranquilamente com os resultados de pesquisa coloridos. Nós informaremos quais sites são seguros e quais são suspeitos."
   },
   "ss_first_annotation_title": {
      "message": "Evite resultados de pesquisa arriscados"
   },
   "ss_first_annotation_turn_on": {
      "message": "Ativar Pesquisa segura"
   },
   "summarydesc": {
      "message": "Mostraremos um resumo atualizado de todas as etapas que tomamos para ajudar a mantê-lo seguro enquanto você navega, pesquisa e faz compras online."
   },
   "summarytitle": {
      "message": "Seu painel de segurança em tempo real"
   },
   "typodesc": {
      "message": "Hackers criam sites usando endereços quase idênticos aos endereços reais -- isso é conhecido como “typosquatting”. Nós o redirecionaremos de forma segura se uma URL desse tipo tentar enganá-lo. "
   },
   "typosquatting_action_accept": {
      "message": "Aceitar o risco e continuar"
   },
   "typosquatting_action_back": {
      "message": "Voltar"
   },
   "typosquatting_footer_description": {
      "message": "Quando digita o endereço de um site errado, você pode acabar em sites que não pretendia visitar. Esses sites podem bombardeá-lo com scareware, malware, pedidos de informações pessoais, phishing de senha e muito mais. Estamos aqui para garantir que você evite esses sites."
   },
   "typosquatting_footer_link": {
      "message": "Leia mais sobre typosquatting"
   },
   "typosquatting_footer_title": {
      "message": "Como cheguei aqui?"
   },
   "typosquatting_get_mtp_btn": {
      "message": "Obtenha o McAfee® Total Protection"
   },
   "typosquatting_message_button_direct": {
      "message": "Ir para lá"
   },
   "typosquatting_message_button_search": {
      "message": "Pesquisar"
   },
   "typosquatting_message_description_direct": {
      "message": "Deixe que o %PRODUCTNAME% leve você para o site certo."
   },
   "typosquatting_message_description_search": {
      "message": "Parece que você digitou um endereço incorreto. Deixe que o %PRODUCTNAME% guie você para o site certo."
   },
   "typosquatting_message_title": {
      "message": "Você quis dizer"
   },
   "typosquatting_notice_body": {
      "message": "Estamos mantendo sua segurança online. Estenda a proteção a todos os seus dispositivos com o McAfee® Total Protection."
   },
   "typosquatting_notice_title_multi_pages": {
      "message": "Varremos $pagesScanned$ páginas para você até o momento.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "typosquatting_notice_title_single_page": {
      "message": "Varremos $pagesScanned$ página para você até o momento.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "typosquatting_title": {
      "message": "%PRODUCTNAME% - Typosquatting"
   },
   "typotitle": {
      "message": "Evite sites perigosos fingindo ser reais"
   }
}
