{
   "MTP_UPSELL_FAMILY_CATEGORY": {
      "message": "Hantera familjens onlineåtkomst"
   },
   "MTP_UPSELL_FINANCIAL_CATEGORY": {
      "message": "Skydda din ekonomiska information"
   },
   "annotation_balloon_color_green": {
      "message": "Denna länk är säker"
   },
   "annotation_balloon_color_hackersafe": {
      "message": "Testas dagligen"
   },
   "annotation_balloon_color_red": {
      "message": "Denna länk är farlig"
   },
   "annotation_balloon_color_unknown": {
      "message": "denna länk är inte rankad"
   },
   "annotation_balloon_color_yellow": {
      "message": "Denna länk är misstänkt"
   },
   "annotation_balloon_view_site_report": {
      "message": "Visa webbplatsrapport"
   },
   "balloon_adblock_notification_ad_plural": {
      "message": "$ads_counter$ annonser blockerade",
      "placeholders": {
         "ads_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_ad_singular": {
      "message": "$ads_counter$ annons blockerad",
      "placeholders": {
         "ads_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_tracker_plural": {
      "message": "$tracker_counter$ spårare blockerade",
      "placeholders": {
         "tracker_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_adblock_notification_tracker_singular": {
      "message": "$tracker_counter$ spårare blockerad",
      "placeholders": {
         "tracker_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_download_scanning_notification_plural": {
      "message": "Genomsöker $download_scanning_counter$ hämtningar",
      "placeholders": {
         "download_scanning_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_download_scanning_notification_singular": {
      "message": "Genomsöker $download_scanning_counter$ hämtning",
      "placeholders": {
         "download_scanning_counter": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_cooking": {
      "message": "Upptäck fler recept som är relaterade till $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_news": {
      "message": "Upptäck fler artiklar som är relaterade till $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_search": {
      "message": "Upptäck fler resultat för $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_shopping": {
      "message": "Jämför olika priser för $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_streaming": {
      "message": "Upptäck mer som är relaterat till $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "balloon_find_similar_pages_notification_travel": {
      "message": "Upptäck mer $search_text$",
      "placeholders": {
         "search_text": {
            "content": "$1"
         }
      }
   },
   "block_page_accept_risk": {
      "message": "Acceptera risken"
   },
   "block_page_get_mtp_btn": {
      "message": "Skaffa McAfee® Total Protection"
   },
   "block_page_go_back": {
      "message": "Tillbaka"
   },
   "block_page_message": {
      "message": "Hallå där! Är du säker på att du vill fortsätta?"
   },
   "block_page_notice_body": {
      "message": "Vi håller dig säkrare i webbläsaren — utöka skyddet till alla dina enheter med McAfee® Total Protection. Skaffa VPN, identitetsskydd, fillås med mera."
   },
   "block_page_notice_title_multi_pages": {
      "message": "Vi har genomsökt $pagesScanned$ sidor åt dig än så länge.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "block_page_notice_title_single_page": {
      "message": "Vi har genomsökt $pagesScanned$ sida åt dig än så länge.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "block_page_popover_message": {
      "message": "När vi besökte den här webbplatsen fann vi att den uppvisade ett eller flera riskabla beteenden."
   },
   "block_page_popover_title": {
      "message": "Varför ser du det här?"
   },
   "block_page_risky_url": {
      "message": "kan vara riskfylld att besöka."
   },
   "block_page_search_input": {
      "message": "Sök med %PRODUCTNAME%"
   },
   "block_page_state_danger": {
      "message": "Mycket riskabel"
   },
   "block_page_state_warning": {
      "message": "Något riskabel"
   },
   "block_page_status_text": {
      "message": "Webbplatsstatus:"
   },
   "block_page_title": {
      "message": "%PRODUCTNAME%. Omdöme för webbplatssäkerhet"
   },
   "block_page_view_site_report": {
      "message": "Visa webbplatsrapport"
   },
   "category_id_100_description": {
      "message": "Webbsidor kan innehålla virtuella konstgallerier, artistwebbplatser (inklusive skulptur och fotografi), museum, etniska sedvanor och landsspecifika sedvanor."
   },
   "category_id_100_name": {
      "message": "Konst/kultur/kulturarv"
   },
   "category_id_101_description": {
      "message": "Webbplatser som huvudsakligen säljer, gör reklam för eller förespråkar användning av alkohol, exempelvis öl, vin och sprit. I den här kategorin ingår även cocktailrecept och anvisning om hembryggning."
   },
   "category_id_101_name": {
      "message": "Alkohol"
   },
   "category_id_102_description": {
      "message": "Webbsidor som avsiktligt tillåter användare att söka på webben genom att dölja deras IP-adress, eller annan personligt identifierbar information, för att kringgå lokala filtreringspolicyer och få åtkomst till alla webbsidor. Anonymiseringswebbsidor blockerar även spårningstekniker som cookies eller webbläsarhistorik. Vissa metoder förhindrar även att historik från OS-versioner och webbsidor vidarebefordras till webbsidan. I denna kategori ingår sidor som tillhandahåller fria proxy-IP-adresser eller beskriver hur filtrering kan kringgås."
   },
   "category_id_102_name": {
      "message": "Anonymiserare"
   },
   "category_id_103_name": {
      "message": "Vuxna ämnen"
   },
   "category_id_104_description": {
      "message": "Webbsidor som resulterar i anonym webbsökning utan explicit avsikt att tillhandahålla en sådan tjänst. I denna kategori ingår URL-översättare, cachelagring av webbsidor och andra verktyg som kan fungera som anonymiserare, men utan uttryckligt syfte att kringgå filtreringsprogramvara."
   },
   "category_id_104_name": {
      "message": "Anonymiseringsverktyg"
   },
   "category_id_105_description": {
      "message": "Webbsidor som tillhandahåller företagsrelaterad information, exempelvis översikter över bolaget eller affärsplanering och -strategier. I denna kategori ingår även information, tjänster eller produkter som hjälper andra företag att planera, hantera och marknadsföra sina företag. I kategorin ingår marknadsspekulationer på flera nivåer med fokus på att driva verksamheten. I kategorin ingår inte personliga sidor och webbvärdssidor."
   },
   "category_id_105_name": {
      "message": "Företagsinformation"
   },
   "category_id_106_description": {
      "message": "Webbsidor som tillhandahåller webbaserade, realtidstjänster för sociala meddelanden i offentliga och privata chattrum. I denna kategori ingår IRC. Kategorin inkluderar inte snabbmeddelanden. Riskerna inkluderar stötande innehåll, skadliga effekter på produktiviteten och läckage av känsligt information."
   },
   "category_id_106_name": {
      "message": "Chatt"
   },
   "category_id_108_description": {
      "message": "Webbsidor med allmän referensinformation som leverantörer av offentliga tjänster, regional information, transporttidtabeller, kartor eller väderrapporter."
   },
   "category_id_108_name": {
      "message": "Offentlig information"
   },
   "category_id_109_description": {
      "message": "Webbplatser, vilka McAfee anser tillhandahåller instruktioner att utföra olagliga eller kriminella aktiviteter. Instruktionerna inkluderar mord eller självmord, sabotage, tillverka bomber, låsdyrkning, stöld av tjänst, kringgå lagstiftning eller förfalskning av drogtester. Denna kategori kan även inkludera information om hur illegalt innehåll sprids, utföra bedrägerier eller svindla konsumenter."
   },
   "category_id_109_name": {
      "message": "Potentiellt kriminella handlingar"
   },
   "category_id_110_description": {
      "message": "Webbplatser som tillhandahåller information om inköp, tillverkning och användning av illegala droger eller partydroger. Denna kategori inkluderar visning, försäljning eller beskrivning av hur drogtillbehör används, och tips om legala droger (s.k. legal highs), exempelvis limsniffning, missbruk av receptbelagda mediciner eller missbruk av andra lagliga substanser."
   },
   "category_id_110_name": {
      "message": "Droger"
   },
   "category_id_111_description": {
      "message": "Webbsidor avsedda för akademiskt innehåll som akademiska ämnen (matematik, historia), skol- eller universitetswebbsidor och sidor för utbildningsadministration (skolstyrelser, lärares utbildningsplan)."
   },
   "category_id_111_name": {
      "message": "Utbildning/Referens"
   },
   "category_id_112_description": {
      "message": "Webbsidor som tillhandahåller information om bio, teater, musik, television, infotainment, skvaller i underhållningsbranschen och webbplatser om kändisar som skådespelare och musiker. I denna kategori ingår även webbplatser där innehållet ägnas åt att tillhandahålla underhållning på webben, som horoskop och fanklubbar."
   },
   "category_id_112_name": {
      "message": "Underhållning"
   },
   "category_id_113_description": {
      "message": "Kategorin används tillsammans med kategorier för Äckligt innehåll, Diskriminering, Pornografi, Våld eller Spel/Tecknat våld för att identifiera webbadresser som är ytterligheter i dessa kategorier. Ett exempel är illegal pornografi, som finns i kategorierna för Pornografi, Potentiellt kriminella handlingar och Extremt."
   },
   "category_id_113_name": {
      "message": "Extremt"
   },
   "category_id_114_description": {
      "message": "Webbsidor som tillhandahåller finansiell information eller åtkomst till finansiella konton online. I den här kategorin ingår webbsidor som tillhandahåller finansiell information inklusive nyheter eller tjänster för förvaltning av pengar, men som inte ger åtkomst till känslig finansiell kontoinformation, exempelvis finansiell statistik eller konsultation inom områden som skatter, lån, försäkring, ackreditering eller investering. Åtkomst till finansiella konton online inkluderar personliga eller företagsrelaterade bankärenden, penningförvaltning, skattekonsultation, gemensamma fonder, kreditkort, kreditföretag, försäkringar, övriga finansiella publikationer och tjänster. Denna kategori inkluderar aktieinformation (men inte aktiehandel), hemfinans och myndighetsrelaterad finansiell information."
   },
   "category_id_114_name": {
      "message": "Finans/Bankärende"
   },
   "category_id_115_description": {
      "message": "Webbsidor som tillåter användare att slå vad eller spela online, eller tillhandahålla spelprogramvara som gör vadslagning online möjligt, t.ex. kasinospel, vadslagningspooler, sportvadhållning och lotterier. Kategorin inkluderar lotterier om du kan köpa lotter och spela online."
   },
   "category_id_115_name": {
      "message": "Spel med pengainsats"
   },
   "category_id_116_description": {
      "message": "Webbsidor som erbjuder onlinespel och relaterad information som bedrägeri, koder, demonstrationer, emulatorer, onlinetävlingar eller rollspel, spelklaner, webbplatser för speltillverkning, fantasiligor eller virtuella sportligor och andra spelwebbplatser utan chanser att vinna. I denna kategori ingår spelkonsoler som Microsoft Xbox® och Sony PlayStation®."
   },
   "category_id_116_name": {
      "message": "Spel"
   },
   "category_id_117_description": {
      "message": "Webbsidor med innehåll som administreras av myndigheter eller militära organisationer, som myndighetsförvaltningar eller agenturer, polismyndigheter, brandmyndigheter, civilförsvar, terrorismbekämpande organisationer eller överstatliga organisationer, som Förenta nationerna eller Europiska unionen. I denna kategori ingår sjukvård för militärer och veteraner."
   },
   "category_id_117_name": {
      "message": "Regering/militär"
   },
   "category_id_118_description": {
      "message": "Webbsidor vilka McAfee anser innehålla instruktioner om, eller annars möjliggöra, bedrägeri, brott eller andra datororienterade skadliga aktiviteter. Denna kategori inkluderar webbsidor relaterade till datorbrottslighet, däribland skadlig hackningsinformation eller verktyg som hjälper enskilda personer att få otillåten åtkomst till datorer och nätverk (rootkit, kiddyskript). I kategorin ingår även andra områden av elektroniskt bedrägeri som uppringningsprogram och olaglig manipulation av elektroniska enheter."
   },
   "category_id_118_name": {
      "message": "Potentiella hackningar/datorbrott"
   },
   "category_id_119_description": {
      "message": "Webbsidor som täcker all hälsorelaterad information och alla hälsovårdstjänster. Hälsoinformation inkluderar ämnen för att förbättra hälsan för enskilda personer, både fysisk och mental hälsa (diet, näringslära, kondition eller föräldraskap). Hälsovårdstjänster inkluderar leverantörer av sjukförsäkringar, sjukhus, kliniker och oberoende läkare."
   },
   "category_id_119_name": {
      "message": "Hälsa"
   },
   "category_id_120_description": {
      "message": "Webbsidor med humor eller roligt innehåll. I denna kategori ingår webbplatser med skämt, sketcher, serier och satir. Kategorin kan även innehålla grafiskt innehåll från romaner som oftast associeras med serier."
   },
   "category_id_120_name": {
      "message": "Humor/serier"
   },
   "category_id_121_description": {
      "message": "Webbsidor vilka McAfee tror innehåller information som explicit uppmuntrar förtryck eller diskriminering av en specifik grupp av personer. Denna kategori inkluderar förespråkande av en agenda mot grupper baserat på ras, religion, nationalitet, kön, ålder, handikapp eller sexuell orientering. Kategorin kan inkludera politiska partier och organisationer med en specifik hatbaserad agenda och nätmobbning när den är extrem."
   },
   "category_id_121_name": {
      "message": "Diskriminering"
   },
   "category_id_122_description": {
      "message": "Webbsidor med programvara för realtidskommunikation via nätverk exklusivt för användare som anslöt sig till en medlemskontaktlista eller snabbmeddelandesession. De flesta snabbmeddelandeprogram inkluderar funktioner som filöverföring, telefonsamtal mellan datorer och kan spåra när andra personer loggar in eller ut. Dessa webbplatser kan även ge upphov till oro för läckage av känslig information, stötande innehåll eller fildelning."
   },
   "category_id_122_name": {
      "message": "Snabbmeddelanden"
   },
   "category_id_123_description": {
      "message": "Webbsidor som erbjuder köp, försäljning eller handel med aktier online. I kategorin ingår även banderoller med information som gör det möjligt att visa aktiepriser i realtid och finansiell spread-vadslagning på aktiemarknaden. Annan vadslagning finns i kategorin Spel med pengainsats. Denna kategori inkluderar inte webbplatser som erbjuder information om aktier, och erbjuder inte köp, försäljning eller handel med andelar."
   },
   "category_id_123_name": {
      "message": "Aktiehandel"
   },
   "category_id_124_description": {
      "message": "Webbsidor som tillhandahåller programvara eller åtkomst till fortlöpande ljud- eller videosändning, som Internetradio, TV-program eller podsändning."
   },
   "category_id_124_name": {
      "message": "Internetradio/-tv"
   },
   "category_id_125_description": {
      "message": "Webbsidor relaterade till en jobbsökning inklusive webbplatser för hjälp att skriva en resumé, intervjuer, karriärbyten, klassificerad annonsering och stora jobbdatabaser. I denna kategori ingår även företagswebbsidor med tillgängliga jobb, webbsidor för lönejämförelse, tillfällig anställning och rekryteringswebbplatser för företag."
   },
   "category_id_125_name": {
      "message": "Jobbsökning"
   },
   "category_id_126_description": {
      "message": "Webbsidor som får tillhandahålla information om dataskydd. Denna kategori inkluderar detaljerad information om skydd av verksamhet eller personliga data, immateriell egendom, integritet och infrastruktur på Internet, i privata nätverk eller andra bandbreddstjänster som telekommunikation. Möjliga risker inkluderar Potentiella hackningar/Datorbrott. Webbplatser med högriskinnehåll och ingen tydlig urskiljning mellan \"svart hatt\" och \"vit hatt\" kan också finnas i denna kategori, och i Potentiella hackningar/Datorbrott. Visst innehåll kan utnyttjas för att bryta säkerheten eller utföra olagliga åtgärder."
   },
   "category_id_126_name": {
      "message": "Informationssäkerhet"
   },
   "category_id_127_description": {
      "message": "Webbsidor som fokuserar på social interaktion som onlinedejting, vänskap, klassträffar, brevvänner, eskorttjänster eller presentation av möjlig partner. I kategorin ingår många webbplatser som tillåter medlemmarna att kommunicera socialt via publicering av meddelanden i realtid. Webbplatser i denna kategori kan även möjliggöra kontakt med oönskade parter och medlemsprofiler som innehåller olämplig information."
   },
   "category_id_127_name": {
      "message": "Dejting/Sociala nätverk"
   },
   "category_id_128_description": {
      "message": "Webbplatser som säljer media, programvara eller tillbehör för mobiltelefoner som kan hämtas och levereras till mobiltelefoner. Exempelvis ringtoner, logotyper/skal, spel, skärmsläckare, textbaserade sånger och programvara för SMS, MMS, WAP och andra mobila telefonprotokoll."
   },
   "category_id_128_name": {
      "message": "Mobiltelefon"
   },
   "category_id_129_description": {
      "message": "Webbsidor som tillhandahåller ljud- eller videofiler för nedladdning som MP3-, WAV-, AVI- och MPEG-format. Filerna sparas på, och spelas från användarens dator."
   },
   "category_id_129_name": {
      "message": "Mediehämtningar"
   },
   "category_id_130_description": {
      "message": "Webbsidor som distribuerar kod specifikt designad för att kapa datorns inställningar eller aktiviteter. I denna kategori ingår självinstallerande program (kallas \"ofrivillig hämtning\" av körbara filer), trojaner och virus som utnyttjar säkerhetssårbarheter i webbläsare eller andra program. En webbsida kan senare bli fri från sin status som skadlig sida och flyttas till en annan kategori. Skadliga webbplatser försöker aktivera åtgärder på en annan dator för att orsaka skada."
   },
   "category_id_130_name": {
      "message": "Skadliga webbplatser"
   },
   "category_id_131_description": {
      "message": "Webbsidor som ger åtkomst (http://) till Usenet-nyhetsgrupper och arkiv med filer som laddats upp i nyhetsgrupper. I denna kategori ingår även onlinegrupper som erbjuder liknande publicering av gemenskapsorienterat innehåll. Webbadresserna i denna kategori kan innehålla stötande material."
   },
   "category_id_131_name": {
      "message": "Usenet-nyheter"
   },
   "category_id_132_description": {
      "message": "Webbsidor som innehåller icke-pornografiska bilder av den nakna människokroppen. Denna kategori inkluderar klassiska skulpturer och målningar, artistiska nakenfotografier, vissa nudistbilder och detaljerade medicinska illustrationer."
   },
   "category_id_132_name": {
      "message": "Nakenhet"
   },
   "category_id_133_description": {
      "message": "Webbsidor från grupper för välgörenhet eller utbildning som uppfyller ett angivet mål, gynnar en större gemenskap, exempelvis klubbar, lobbyer, gemenskaper, ideella organisationer, arbetarföreningar och stödgrupper. Exempelvis Frimurarna, Scouterna eller Lottorna."
   },
   "category_id_133_name": {
      "message": "Ideella organisationer/Intresseorganisationer/Icke-statliga organisationer"
   },
   "category_id_134_description": {
      "message": "Webbsidor som innehåller nyhetsmedier online, exempelvis internationella eller regionala nyhetssändningar och publikationer. I kategorin ingår portalwebbplatser med nyhetsinnehåll."
   },
   "category_id_134_name": {
      "message": "Allmänna nyheter"
   },
   "category_id_136_description": {
      "message": "Webbsidor som säljer produkter eller tjänster online. Webbsidor som säljer ett brett utbud av produkter kan utgöra en risk för användare genom att erbjuda åtkomst till objekt som vanligtvis hänförs till andra kategorier som Pornografi, Vapen, Nakenhet eller Våld. Vissa webbplatser kan erbjuda åtkomst till objekt i andra kategorier som Pornografi och Vapen."
   },
   "category_id_136_name": {
      "message": "Onlineshopping"
   },
   "category_id_137_description": {
      "message": "Webbsidor med lockande eller avslöjande bilder på kläder, underkläder och baddräkter, eller samlingar av foton på supermodeller eller kändisar, men som inte involverar nakenhet."
   },
   "category_id_137_name": {
      "message": "Utmanande klädsel"
   },
   "category_id_138_description": {
      "message": "Webbsidor som tillåter utbyte av filer mellan datorer och användare för personlig användning eller i företag, exempelvis hämtning av musik. P2P-klienter tillåter användare att söka efter och byta filer i peer-användarnätverk. Där ingår ofta spionprogram eller möjligheter att chatta i realtid. Denna kategori inkluderar BitTorrent-webbsidor."
   },
   "category_id_138_name": {
      "message": "Peer-to-peer/fildelning"
   },
   "category_id_139_description": {
      "message": "Webbsidor för politiska partier, enskilda personer inom politiken och åsikter om varierande ämnen. Denna kategori kan även avse lagar och politiska åsikter om droger. Denna kategori inkluderar webbadresser till politiska partier, politiska kampanjer och åsikter om varierande ämnen, däribland politiska debatter."
   },
   "category_id_139_name": {
      "message": "Politik/åsikt"
   },
   "category_id_140_description": {
      "message": "Personliga hemsidor som delar en allmän domän som de som finns på värdservrar hos tjänsteleverantörer (ISP), universitets-/utbildningsservrar eller kostnadsfria webbsidesvärdar. Denna kategori inkluderar även domäner som innehåller personlig information, exempelvis en hemsida. Personliga hemsidor kan innehålla stötande material."
   },
   "category_id_140_name": {
      "message": "Personliga sidor"
   },
   "category_id_141_description": {
      "message": "Webbsidor som fungerar som huvudgatewayer eller kataloger för innehåll på webben. Många portalwebbplatser tillhandahåller även en variation av interna webbplatsfunktioner eller -tjänster som sökmotorer, e-post, nyheter och underhållning. Webbplatser för e-postlistor med en variation av innehåll finns i denna kategori."
   },
   "category_id_141_name": {
      "message": "Portalwebbplatser"
   },
   "category_id_142_description": {
      "message": "Webbsidor som ger fjärråtkomst till ett program, en onlinetjänst eller ett helt datorsystem. Även om fjärråtkomst ofta används lagenligt för att köra en dator från annan plats, skapar det en säkerhetsrisk, exempelvis åtkomst via en bakdörr. Åtkomst via en bakdörr, skriven av den ursprungliga programmeraren, tillåter att systemet styrs av en annan part utan användarens vetskap."
   },
   "category_id_142_name": {
      "message": "Fjärråtkomst"
   },
   "category_id_143_description": {
      "message": "Webbsidor med innehåll relaterat till religiösa ämnen och övertygelser om människans andlighet som inte omfattas av de större religionerna. I den här kategorin ingår religiös diskussion, övertygelser, artiklar och information för lokala församlingar eller grupper som hemsidor för kyrkor, såvida webbplatsen inte redan ingår i kategorin Större världsreligioner. Denna kategori inkluderar även jämförande religion, eller webbplatser som inkluderar religioner och ideologier."
   },
   "category_id_143_name": {
      "message": "Religion/ideologi"
   },
   "category_id_144_description": {
      "message": "Webbsidor som använder vilande eller oanvända datorresurser för att fokusera på en vanlig uppgift. Uppgiften kan vara på företagsbas eller internationell bas. Välkända exempel är SETI-programmet och Human Genome-projektet som använder vilolägestid i tusentals frivilliga datorer för att analysera data."
   },
   "category_id_144_name": {
      "message": "Resursdelning"
   },
   "category_id_145_description": {
      "message": "Webbsidor som tillhandahåller sökresultat som gör det möjligt att hitta information på Internet utifrån nyckelord."
   },
   "category_id_145_name": {
      "message": "Sökmotorer"
   },
   "category_id_146_description": {
      "message": "Webbsidor relaterade till professionella eller organiserade fritidssporter. I denna kategori ingår sportnyheter, händelser och information som speltips, strategier, resultat eller spelarövergångar."
   },
   "category_id_146_name": {
      "message": "Sport"
   },
   "category_id_147_description": {
      "message": "Webbsidor som tillhandahåller strömmande media, eller innehåller plugin-program för visning av ljud- och bilddata innan hela filen har överförts."
   },
   "category_id_147_name": {
      "message": "Strömmande media"
   },
   "category_id_148_description": {
      "message": "Webbsidor som är lagringsplatser för hämtningsbara kopior av shareware och gratisprogram. Shareware distribueras i ett betrott system där shareware kan erhållas utan avgift, men författaren begär ett litet bidrag om programmet fungerar och används regelbundet. Gratisprogram är programvara som är tillgänglig utan någon kostnad."
   },
   "category_id_148_name": {
      "message": "Shareware/gratisprogram"
   },
   "category_id_149_description": {
      "message": "Webbsidor vilka McAfee anser innehåller material avsett för sexuell eggning eller erotik. I denna kategori ingår fetischsidor, animation, tecknade serier, berättelser och illegal pornografi."
   },
   "category_id_149_name": {
      "message": "Pornografi"
   },
   "category_id_150_description": {
      "message": "Webbsidor som överträder sekretess och säkerhet för personer eller företag. I denna kategori ingår:\u003Cbr/>\u003Cbr/>\u003Cul>\u003Cli>Webbadresser som hämtar programvara eller kör program som samlar in information och skickar den till tredje part utan användarens uttryckliga vetskap eller medgivande.\u003C/li>\u003Cli>Programvara som övervakar eller spårar aktiviteter på andras datorer genom att registrera tangenttryckningar (loggning av tangenttryckningar).\u003C/li>\u003Cli>Webbplatser som distribuerar programvara som är känd för att innehålla spionprogram eller reklamprogram.\u003C/li>\u003C/ul>Denna kategori är skiljer sig från kategorin Skadliga webbplatser på grund av dess avsikt. Spionprogram och registreringsprogram för tangenttryckningar som samlar in information i smyg och skickar den till annan part. En skadlig webbplats avser att installera programvara eller vidta en åtgärd utan användarens godkännande eller vetskap."
   },
   "category_id_150_name": {
      "message": "Spionprogram/reklamprogram/registreringsprogram för tangenttryckningar"
   },
   "category_id_151_description": {
      "message": "Webbsidor som säljer, gör reklam för eller förespråkar användning av tobaksprodukter, tillbehör för tobaksvaror, däribland cigaretter, cigarrer, pipor, snus och tuggtobak."
   },
   "category_id_151_name": {
      "message": "Tobak"
   },
   "category_id_152_description": {
      "message": "Webbsidor som gör reklam för personliga resor eller företagsresor, exempelvis hotell, turistanläggningar, flygbolag, landtransport, biluthyrning, resebyråer och allmän turist- och reseinformation. I den här kategorin ingår även webbplatser för köp av biljetter eller logi."
   },
   "category_id_152_name": {
      "message": "Resor"
   },
   "category_id_153_description": {
      "message": "Webbsidor som innehåller verkliga eller verklighetsnära bilder eller text som porträtterar, beskriver eller förespråkar fysiska övergrepp mot personer, djur eller institutioner, exempelvis avbildningar av krig, självmord, lemlästning eller styckning."
   },
   "category_id_153_name": {
      "message": "Våld"
   },
   "category_id_154_description": {
      "message": "Webbsidor som är värddatorer för annonser eller program som skapar annonser. Bland exemplen finns länkar, källkod eller appletar för informationstext, popup-fönster och andra typer av statiska eller dynamiskt genererade annonser som visas på webbsidor. Denna kategori är avsedd att blockera annonser på webbsidor, inte företagen som tillhandahåller annonserna eller reklamtjänsterna."
   },
   "category_id_154_name": {
      "message": "Webbannonser"
   },
   "category_id_155_description": {
      "message": "Webbsidor med information om köp, tillverkning, modifiering eller användning av vapen som pistoler, knivar, svärd, paintball-vapen och ammunition, sprängämnen och vapentillbehör."
   },
   "category_id_155_name": {
      "message": "Vapen"
   },
   "category_id_156_description": {
      "message": "Webbsidor som gör det möjligt att skicka eller ta emot e-post via Internet. Dessa webbplatser kan utsätta användare för skadligt innehåll som levereras via e-postbilagor, eller kan utgöra en säkerhetsrisk som läckage eller förlust av skyddad information."
   },
   "category_id_156_name": {
      "message": "Webbaserad e-post"
   },
   "category_id_157_description": {
      "message": "Webbsidor som gör det möjligt för användare att ringa telefonsamtal via Internet eller erhålla information eller programvara för detta syfte. Webbtelefontjänster som även kallas Internettelefoni eller VoIP. Webbtelefontjänster inkluderar PC-till-PC, PC-till-telefon och telefon-till-telefontjänster anslutna via TCP-/IP-nätverk."
   },
   "category_id_157_name": {
      "message": "Webbtelefon"
   },
   "category_id_158_description": {
      "message": "Webbsidor som tillhandahåller onlineanbud och -försäljning av föremål eller tjänster. I denna kategori ingår webbsidor som fokuserar på anbud och försäljning. Onlineauktioner övervakas sällan. Dessa webbplatser kan exponera användarna för material som också återfinns i kategorier som Pornografi, Vapen, Nakenhet eller Våld."
   },
   "category_id_158_name": {
      "message": "Auktioner/radannonser"
   },
   "category_id_159_description": {
      "message": "Webbsidor som ger åtkomst (http://) till Usenet-nyhetsgrupper eller innehåller diskussioner eller innehåll som användare publicerar senare, exempelvis inlägg i realtid för en intressegrupp. I denna kategori ingår även arkiv med filer som laddats upp i nyhetsgrupper."
   },
   "category_id_159_name": {
      "message": "Forum/anslagstavlor"
   },
   "category_id_160_description": {
      "message": "Webbplatser som innehåller rått, vulgärt eller obscent språk eller gester."
   },
   "category_id_160_name": {
      "message": "Svordomar"
   },
   "category_id_161_description": {
      "message": "Webbsidor som gör reklam för plagiering eller fusk genom att, gratis eller mot en avgift, tillhandahålla inlämningsuppgifter, skrivna uppsatser eller examenssvar."
   },
   "category_id_161_name": {
      "message": "Skolfuskinformation"
   },
   "category_id_162_description": {
      "message": "Webbsidor som beskriver eller avbildar sexuella akter, men inte är avsedda att vara eggande eller erotiska. Exempel på sexuella material inkluderar sexutbildning, sexuella anspelningar, humor eller sexrelaterade varor."
   },
   "category_id_162_name": {
      "message": "Sexuellt innehåll"
   },
   "category_id_163_description": {
      "message": "Webbsidor med innehåll som kan anses smaklöst, grovt, chockerande eller fasansfullt. I denna kategori ingår smaklös humor, kroppsliga utsöndringsfunktioner, grafiska fotografier av medicinska scener eller olyckor (visar blod eller sår), extrema former av kroppsmodifiering (styckning, brännmärkning eller genital piercing), eller chockerande skildringar av inhuman hantering av djur."
   },
   "category_id_163_name": {
      "message": "Äckligt innehåll"
   },
   "category_id_164_description": {
      "message": "Webbsidor som tillhandahåller bildspecifika sökresultat som miniatyrbilder."
   },
   "category_id_164_name": {
      "message": "Grafisk sökmotor"
   },
   "category_id_165_description": {
      "message": "Webbsidor med fokus på teknik eller företag som tillhandahåller publicering av meddelanden eller chatt i realtid online, exempelvis teknisk support eller interaktiv affärskommunikation. Även om användare kan publicera alla typer av innehåll, tenderar dessa forum att utgöra mindre risk för stötande innehåll. Webbplatser som erbjuder varierande forum med teman, inklusive tekniskt innehåll eller företagsinnehåll, finns endast i kategorierna Forum/Anslagstavlor eller Chatt. Forum med övervägande fokus på teknik och företag finns endast i kategorin Forum för teknik/företagsinformation."
   },
   "category_id_165_name": {
      "message": "Forum för teknik/företagsinformation"
   },
   "category_id_166_description": {
      "message": "Webbsidor som erbjuder information om spel, utan att tillhandahålla möjligheter att spela. Denna kategori inkluderar kasinorelaterade webbsidor som inte erbjuder onlinespel, spellänkar, tips, sportvadslaging, lotteriresultat och hästkapplöpning, bil- eller båtracing."
   },
   "category_id_166_name": {
      "message": "Relaterat till spel med pengainsats"
   },
   "category_id_167_description": {
      "message": "Webbsidor som tillhandahåller textmeddelanden. Exempel på dessa är textmeddelande till mobiltelefoner, handdatorer, faxmaskiner och interna webbplatser för meddelanden mellan användare eller mellan webbplatser."
   },
   "category_id_167_name": {
      "message": "Meddelandetjänster"
   },
   "category_id_168_description": {
      "message": "Webbsidor med fantiserat eller fiktivt våld i spel, serier, tecknade filmer eller grafiska romaner. I kategorin ingår bilder och textuella beskrivningar av fysiska angrepp eller slagsmål, och grava skador och förstörelse orsakade av vapen och bomber."
   },
   "category_id_168_name": {
      "message": "Spel/tecknat våld"
   },
   "category_id_169_description": {
      "message": "Länkar till webbsidor som vanligtvis medföljer hoaxmeddelanden, som etablerats för att stjäla information från användarkontot. Dessa webbplatser representerar falskeligen sig själva och utger sig för att vara riktiga företagswebbsidor med syfte att lura till sig information från användarkontot för att utföra bedrägerier och stöld."
   },
   "category_id_169_name": {
      "message": "Nätfiske"
   },
   "category_id_170_description": {
      "message": "Webbsidor som tillåter användare att ladda upp mappar och filer till en nätverksserver online för att säkerhetskopiera, dela, redigera eller hämta filer eller mappar från någon webbläsare."
   },
   "category_id_170_name": {
      "message": "Personlig nätverkslagring"
   },
   "category_id_171_description": {
      "message": "Länkar till webbsidor som skickas i oönskad skräppost. Innehållet i skräppostwebbadresser omfattar marknadsföring av produkter till potentiellt stötande eller bedrägliga webbplatser. Denna kategori inkluderar webbplatser som endast skapats i syfte att skicka skräppost, exempelvis skräpbloggar eller skräpkommentarer."
   },
   "category_id_171_name": {
      "message": "Skräppost-URL:er"
   },
   "category_id_172_description": {
      "message": "Webbsidor som ger åtkomst till webbprogram live eller interaktivt, som webbaserade kontorspaket och grupprogram. I denna kategori ingår webbplatser med fokus på företag, akademier eller enskilda personer."
   },
   "category_id_172_name": {
      "message": "Interaktiva webbprogram"
   },
   "category_id_174_description": {
      "message": "Webbsidor som marknadsför kläder, kosmetika, smycken och andra modeorienterade produkter, accessoarer eller tjänster. Kategorin inkluderar även produktgranskningar, jämförelser och allmän konsumentinformation, samt tjänster som frisörsalonger, solarier, tatueringsstudior och piercingstudior."
   },
   "category_id_174_name": {
      "message": "Mode/skönhet"
   },
   "category_id_175_description": {
      "message": "Webbplatser relaterade till databehandlingsprogram och maskinvara, inklusive leverantörer, marknadsföring av produkter och recensioner, distribution och underhåll av programvara och maskinvara, och programuppdateringar och tillägg som skript, plugin-program eller drivrutiner. Maskinvara inkluderar datordelar, tillbehör och elektronisk utrustning som används med datorer och nätverk. Denna kategori inkluderar marknadsföring av programvara och maskinvara, samt tidskrifter som fokuserar på programvara och maskinvara eller trender i branschen."
   },
   "category_id_175_name": {
      "message": "Programvara/maskinvara"
   },
   "category_id_176_description": {
      "message": "Webbsidor vilka McAfee tror erbjuder information om potentiell piratprogramvara eller illegal distribution av programvara eller elektroniska media, t.ex. upphovsrättsskyddad musik eller film, distribution av illegala licensnyckelgeneratorer, knäckt programvara och serienummer."
   },
   "category_id_176_name": {
      "message": "Potentiellt olaglig programvara"
   },
   "category_id_177_description": {
      "message": "Webbadresser till servrar som är värd för bilder, mediefiler eller JavaScript för en eller flera webbplatser och är avsedda att ge snabbare hämtning av innehåll för befintliga webbservrar, som Apache. Innehållsservrar i allmänhet har inget publicerat innehåll eller navigering genom webbplatsen för webbsurfare. Innehållsservrar för bilder tillåter inte användarna att bläddra bland fotona."
   },
   "category_id_177_name": {
      "message": "Innehållsserver"
   },
   "category_id_178_description": {
      "message": "Webbsidor som tillhandahåller tjänster för publicering och underhåll av Internet-webbplatser som webbdesign, domänregistrering, leverantörer av Internettjänster och bredbands- och telekommunikationsföretag som levererar webbtjänster."
   },
   "category_id_178_name": {
      "message": "Internettjänster"
   },
   "category_id_179_description": {
      "message": "Webbsidor som tillåter användare att ladda upp, söka efter och dela mediefiler och foton, exempelvis fotoalbum online. Denna kategori täcker allmänna risker med mediedelning, men avser inget specifikt innehåll. En del webbadresser kan också innehålla stötande material."
   },
   "category_id_179_name": {
      "message": "Mediedelning"
   },
   "category_id_180_description": {
      "message": "Webbsidor som innehåller icke-pornografiska bilder av den nakna människokroppen, som klassiska skulpturer och målningar eller medicinska bilder."
   },
   "category_id_180_name": {
      "message": "Tillfällig nakenhet"
   },
   "category_id_181_description": {
      "message": "Webbplatser som främjar enskilda produkter eller företagsprodukter eller -tjänster på webben, men inte säljer sina produkter eller tjänster online. I denna kategori ingår webbplatser som allmänt är en företagsöversikt, och beskriver tjänster eller produkter som inte kan köpas direkt från dessa webbplatser. Exempelvis webbplatser för biltillverkare, bröllopsfotografering eller grafiska designtjänster."
   },
   "category_id_181_name": {
      "message": "Marknadsföring/försäljning"
   },
   "category_id_183_description": {
      "message": "Webbsidor som tidigare tillhandahöll innehåll, men deras domäner har sålts eller övergetts och är inte längre registrerade. Parkerade domäner är inte värdar för sitt eget innehåll, utan omdirigerar vanligtvis användarna till en generisk sida som anger att domännamnet kan köpas, eller omdirigerar användare till en generisk sökmotor och portalsida, där vissa av dem levererar giltiga sökresultat."
   },
   "category_id_183_name": {
      "message": "Parkerad domän"
   },
   "category_id_184_description": {
      "message": "Webbsidor med recensioner, beskrivningar och marknadsföring eller försäljning av receptbelagda läkemedel, receptfria läkemedel eller kosttillskott."
   },
   "category_id_184_name": {
      "message": "Apotek"
   },
   "category_id_185_description": {
      "message": "Webbsidor som ger information om restauranger, barer, catering, hämtning och leverans, inklusive beställning online. I denna kategori ingår webbplatser som innehåller information om plats, tid, priser, menyer och relaterad kostinformation. Här ingår även restaurangguider och recensioner, kaféer och butiker."
   },
   "category_id_185_name": {
      "message": "Restauranger"
   },
   "category_id_186_description": {
      "message": "Webbsidor som innehåller tjänster och information om kommersiella eller privata fastigheter. Tjänster och information inkluderar försäljning och uthyrning av boende eller butikslokaler och guider för lägenheter, hus och egendom, samt information om värderingar och mäklare. I denna kategori ingår webbplatser där du kan söka bland visningslägenheter eller -hus."
   },
   "category_id_186_name": {
      "message": "Fastigheter"
   },
   "category_id_187_description": {
      "message": "Webbsidor för fritidsorganisationer och faciliteter som inkluderar innehåll avsett för fritidsaktiviteter och hobbyer. I den här kategorin ingår information om offentliga simhallar, djurparker, utställningar, festivaler, nöjesparker, fritidsguider, fotvandring, fiske, fågelskådning eller frimärkssamling."
   },
   "category_id_187_name": {
      "message": "Fritid/hobby"
   },
   "category_id_188_description": {
      "message": "Webbsidor med dynamiskt innehåll som ofta ändras eftersom användare kan publicera eller redigera innehållet när som helst. Denna kategori täcker riskerna med dynamiskt innehåll som kan omfatta allt från harmlöst till stötande. Många bloggar och wikisidor fokuserar på ett tema eller ämne. Denna kategori är ofta använd med andra, exempelvis Kontroversiella åsikter, Utbildning/Referens, Sport, Politik/Åsikt eller Nakenhet, beroende på fokus eller ämne för webbplatsen. Visst innehåll kan vara stötande."
   },
   "category_id_188_name": {
      "message": "Bloggar/wiki"
   },
   "category_id_189_description": {
      "message": "Webbplatser som tillåter människor att skicka och ta emot digitala vykort och kort med personliga hälsningar via Internet. Digitala vykort innehåller meddelanden med en hälsning eller specifik önskan, vanligtvis för särskilda tillfällen som födelsedagar eller helger. Vissa digitala vykortswebbplatser har en speciell katalog för vuxenhumor. Dessa webbplatser kan även ge upphov till oro för läckage av känslig eller skyddad information, olämpligt innehåll, skadlig programvara eller skadliga bifogade filer."
   },
   "category_id_189_name": {
      "message": "Digitala vykort"
   },
   "category_id_190_description": {
      "message": "Webbsidor som annonserar eller erbjuder olika tolkningar av signifikanta historiska fakta som förnekande av förintelsen. I denna kategori ingår webbplatser som kan ha legitimt akademiskt värde, men många av dessa webbplatser inkluderar olaglig manipulation av historien för politiska syften. Vissa webbadresser i den här kategorin kan ha innehåll som anses olagligt eller stötande i vissa länder."
   },
   "category_id_190_name": {
      "message": "Historierevisionism"
   },
   "category_id_191_description": {
      "message": "Webbsidor som innehåller databehandlingsinformation med fokus på utbildning inom områden som informationsteknologi, datorprogrammering och certifiering. Exempel på dessa är Linux-användargrupper, UNIX-kommandon, självstudiekurser för programvara eller ordböcker med tekniska termer. De flesta webbplatser i denna kategori kan vara underkataloger för större domäner."
   },
   "category_id_191_name": {
      "message": "Teknisk information"
   },
   "category_id_192_description": {
      "message": "Webbsidor som tillhandahåller nätverk för onlinedejting, kontaktskapande, eskorttjänster eller presentation av möjlig partner. I kategorin ingår webbplatser med personliga profiler eller grupprofiler, och som tillåter sina medlemmar att interagera via realtidskommunikation, publicering av meddelanden, offentliga bulletiner och delning av media. Webbplatser i denna kategori kan även möjliggöra kontakt med oönskade parter och medlemsprofiler som innehåller olämplig information."
   },
   "category_id_192_name": {
      "message": "Dejting/personligt"
   },
   "category_id_193_description": {
      "message": "Webbplatser för tillverkare och återförsäljare av transportfordon för konsumenter, som bilar, skåpbilar, lastbilar, stadsjeepar, motorcyklar och skotrar. I denna kategori ingår även webbplatser som tillhandahåller produktmarknadsföring, granskningar, jämförelser, prisinformation, bilutställningar, bilmässor och allmän konsumentinformation om motorfordon."
   },
   "category_id_193_name": {
      "message": "Motorfordon"
   },
   "category_id_194_description": {
      "message": "Webbplatser med sociala nätverk exklusivt för professionella syften eller affärssyften. I denna kategori ingår webbplatser med personliga profiler eller grupprofiler, och gör det möjligt för medlemmarna att interagera via realtidskommunikation, publicering av meddelande, offentliga bulletiner och mediedelning. Denna kategori innehåller även alumniwebbplatser som har en nätverksfunktion."
   },
   "category_id_194_name": {
      "message": "Professionella nätverk"
   },
   "category_id_195_description": {
      "message": "Webbsidor med sociala nätverk för en rad olika syften, exempelvis vänskap, dejting, yrken eller för intressanta ämnen. Dessa webbplatser innehåller personliga profiler eller grupprofiler och möjliggör interaktion mellan medlemmarna via realtidskommunikation, publicering av meddelanden, offentliga bulletiner och mediedelning. Webbplatser i denna kategori kan även möjliggöra kontakt med oönskade parter och medlemsprofiler som innehåller olämplig information."
   },
   "category_id_195_name": {
      "message": "Sociala nätverk"
   },
   "category_id_196_description": {
      "message": "Webbsidor som tillåter användare att skriva fraser eller ett textblock för att översätta det från ett språk till ett annat. I denna kategori ingår även webbsidor för språkidentifiering."
   },
   "category_id_196_name": {
      "message": "Textöversättare"
   },
   "category_id_197_description": {
      "message": "Webbsidor som är värdar för live-möten, videokonferenser och interaktiva presentationer huvudsakligen för företag. Webbmöten inkluderar vanligtvis strömning av ljud och video och tillåter dataöverföring eller kontorsorienterad programdelning som onlinepresentationer. Webbadresser i denna kategori kan utgöra risker för bandbredden och säkerhetsrisker som förlust eller läckage av skyddad information."
   },
   "category_id_197_name": {
      "message": "Webbmöten"
   },
   "category_id_198_description": {
      "message": "Webbsidor som innehåller åsikter som troligen förolämpar politisk eller social medvetenhet eller sporrar kontroverser. En stor del av detta innehåll är extremt för den allmänna opinionen. Bland exemplen finns självmordspakter, uppmuntrande av anorexi, främlingsfientlighet, etnocentriskt synsätt, fundamentalistiska synpunkter, desinformation eller kritisk undersökning av en folkgrupp."
   },
   "category_id_198_name": {
      "message": "Kontroversiella åsikter"
   },
   "category_id_199_description": {
      "message": "IP-adresser (och andra domäner som hör ihop med dem) som får åtkomst till Internet via DSL-modem eller kabelmodem. Eftersom detta innehåll i allmänhet inte är avsett för Internetåtkomst via HTTP, kan åtkomst till Internet via dessa IP-adresser indikera ett misstänkt beteende. Detta beteende kan vara relaterat till skadlig programvara som finns på hemdatorn eller i egna gatewayer som har konfigurerats för att tillåta anonym åtkomst till Internet."
   },
   "category_id_199_name": {
      "message": "Privata IP-adresser"
   },
   "category_id_200_description": {
      "message": "Ett webbläsarutnyttjande är ett kodextrakt som exploaterar ett kryphål i en webbläsare så att koden får webbläsaren att göra något oväntat, däribland att stoppa, läsa eller skriva lokala filer, sprida ett virus eller installera spionprogram. Skadlig kod kan utnyttja HTML, JavaScript, bilder, ActiveX, Java och andra webbtekniker. Utnyttjanden, som ibland kallas ofrivilliga hämtningar, kan installera sig själva på oskyddade datorer ofta utan användarens vetskap, där koden kan installera loggningsprogram för tangenttryckningar (för att stjäla lösenord) och Trojan-program (för att ändra datorn till en bot). I denna kategori ingår webbadresser som distribuerar eller kör ett webbläsarutnyttjande."
   },
   "category_id_200_name": {
      "message": "Webbläsarutnyttjanden"
   },
   "category_id_201_description": {
      "message": "Webbplatser som försöker råna eller lura kunder. Exempel på deras aktiviteter är försäljning av förfalskade produkter, försäljning av produkter som ursprungligen var gratis eller oriktig användning av ett annat företags varumärke. I denna kategori ingår webbplatser som utnyttjar vänlighet eller okunskap, exempelvis falsk insamling av pengar för välgörenhet eller erbjuder bedrägliga investeringsplaner. Kategorin inkluderar även webbplatser där många kunder har rapporterat att de blivit lurade eller inte fått tjänsterna."
   },
   "category_id_201_name": {
      "message": "Konsumentskydd"
   },
   "category_id_202_description": {
      "message": "Webbsidor som innehåller sexuella övergrepp på barn någonstans i världen, och kriminellt obscent innehåll med incitament för rashat på värddatorer i Storbritannien."
   },
   "category_id_202_name": {
      "message": "Olagligt i Storbritannien"
   },
   "category_id_203_description": {
      "message": "Webbsidor med innehåll om religiösa ämnen och information relaterad till de större religionerna. I denna kategori ingår webbplatser som täcker religiöst innehåll som diskussioner, religiös övertygelse, icke-kontroversiella kommentarer, artiklar och information om lokala församlingar som hemsidor för kyrkor och synagogor. Religionerna i denna kategori är bahá'í, buddism, kinesisk folkreligion, kristendom, hinduism, islam, jainism, judendom, shinto, sikhism, tenrikyo, zoroastrism."
   },
   "category_id_203_name": {
      "message": "Större världsreligioner"
   },
   "category_id_204_description": {
      "message": "Webbplatser som tillåter användare att oavsiktligt hämta kod som är skadlig eller irriterande. Denna kategori inkluderar hämtningsbara filer som skärmsläckare, verktygsfält och fildelningsprogram som innehåller reklamprogram, spionprogram, virus och annan skadlig datorkod. Ibland läggs den skadliga programvaran till utan användarens vetskap, exempelvis när de klickar på Ja eller Jag accepterar utan att läsa de fullständiga villkoren. Detta kan medföra olika effekter som långsammare dator, stöld av lösenord och förlust av, eller skadade, värdefulla personliga filer."
   },
   "category_id_204_name": {
      "message": "Skadliga hämtningar"
   },
   "category_id_205_description": {
      "message": "Webbsidor som innehåller eventuell oönskade program, s.k. PUP-program (Potentially Unwanted Programs). PUP-program är oftast designade med förmånligt syfte, men de ändrar säkerheten för datorn eller användarens integritet. Datoranvändare som oroar sig för säkerheten eller integriteten kanske vill bli informerade om denna programvara och i vissa fall, kanske de vill ta bort detta program från sin dator."
   },
   "category_id_205_name": {
      "message": "PUP"
   },
   "category_id_600_description": {
      "message": "Webbsidor som är familjesäkra, särskilt för barn ungefär i åldern tio år och yngre."
   },
   "category_id_600_name": {
      "message": "För barn"
   },
   "category_id_601_description": {
      "message": "Webbsidor som innehåller historiska fakta. I denna kategori ingår lämpligt innehåll för högre utbildning, men kategorin Utbildning inkluderar primär utbildningsinformation. Exempelvis kan en webbplats med foton från förintelsen vara stötande men ha ett akademiskt värde."
   },
   "category_id_601_name": {
      "message": "Historik"
   },
   "category_id_602_description": {
      "message": "Anslagstavlor, chattrum, sökmotorer eller webbaserade e-postplatser som övervakas av en enskild person eller grupp som har behörighet att blockera meddelanden eller innehåll som anses olämpligt."
   },
   "category_id_602_name": {
      "message": "Modererade"
   },
   "category_id_603_description": {
      "message": "Innehåll som endast är text eller ljud och inte innehåller bilder. Denna kategori kan användas som undantag för att tillåta explicit åtkomst till text och inspelat material när du vill blockera bilder från kategorierna Pornografi, Våld eller Sexuellt innehåll. Bibliotek eller universitet kan använda denna kategori för att förhindra visning av stötande grafik på sina offentliga platser."
   },
   "category_id_603_name": {
      "message": "Endast text/tal"
   },
   "crypto_allow_desc": {
      "message": "När vi blockerar kryptojacking kan du välja att tillåta det. Vi rekommenderar inte det men du har valet att stödja webbplatser som tjänar pengar genom kryptojacking."
   },
   "crypto_allow_title": {
      "message": "Vill du tillåta kryptojacking?"
   },
   "crypto_footer_message1": {
      "message": "McAfee och McAfee-logotypen är varumärken eller registrerade varumärken som tillhör McAfee, LLC eller dess dotterbolag i USA och andra länder."
   },
   "crypto_footer_message2": {
      "message": "Övriga namn och varumärken tillhör respektive rättighetsinnehavare. Upphovsrätt ©2020 McAfee, LLC"
   },
   "crypto_header_subtitle": {
      "message": "Vi hjälper till att stoppa kryptojackare från att stjäla din dators ström och resurser."
   },
   "crypto_header_title": {
      "message": "Cryptojacking Blocker är aktiverad"
   },
   "crypto_own_desc": {
      "message": "Du behöver inte äga kryptovaluta för att bli kryptojackad. Kryptojackare kommer åt din dators resurser, inte någon kryptovaluta du eventuellt kan äga."
   },
   "crypto_own_title": {
      "message": "Måste man äga kryptovaluta för att bli kryptojackad?"
   },
   "crypto_protect_desc": {
      "message": "Behåll %PRODUCTNAME%-tillägget så att vår kryptokaparblockering kan hjälpa till att skydda dig från krypokapare. Vi meddelar dig när vi blockerar försök från kryptokapare."
   },
   "crypto_protect_title": {
      "message": "Hur kan du skydda dig?"
   },
   "crypto_signs_desc1": {
      "message": "Långsam surfing"
   },
   "crypto_signs_desc2": {
      "message": "Batteriet töms för snabbt"
   },
   "crypto_signs_desc3": {
      "message": "Högljudd fläkt"
   },
   "crypto_signs_desc4": {
      "message": "Ökad elförbrukning"
   },
   "crypto_signs_title": {
      "message": "Vilka tecken finns det på att du blivit kryptojackad?"
   },
   "crypto_title": {
      "message": "McAfee Cryptojacking-blockerare"
   },
   "crypto_whatis_point1": {
      "message": "Kryptojackare (hackare) kommer åt din datorn genom webbplatser medan du surfar."
   },
   "crypto_whatis_point2": {
      "message": "De kapar din dators ström (dess CPU och minne) för att hjälpa dem slutföra denna komplexa uppgift."
   },
   "crypto_whatis_point3": {
      "message": "De tjänar en kryptovaluta, som är onlinepengar."
   },
   "crypto_whatis_title": {
      "message": "Vad är kryptojacking"
   },
   "cryptojacking_banner_allow_btn": {
      "message": "Tillåt kryptojacking på denna webbplats"
   },
   "cryptojacking_banner_learn_more": {
      "message": "Läs mer."
   },
   "cryptojacking_banner_message": {
      "message": "Vi blockerade kryptojacking på denna webbplats. Din dators resurser är säkra och du kan fortsätta surfa. $cryptojacking_banner_learn_more$",
      "placeholders": {
         "cryptojacking_banner_learn_more": {
            "content": "$1"
         }
      }
   },
   "iframe_banner_message": {
      "message": "Vi .testade denna sida och blockerade innehåll som kommer från potetiellt farliga eller misstänkte webbplatser. Tillåt endast detta innehåll om du är säker på att det kommer från en säker webbpalts."
   },
   "iframe_banner_view_all_btn": {
      "message": "Se allt blockerat innehåll"
   },
   "overlay_accept_ss": {
      "message": "Godkänn nu att vi ändrar din sökmotor till McAfee® säker sökning"
   },
   "overlay_add_ss": {
      "message": "Lägg till McAfee® säker sökning i webbläsaren"
   },
   "overlay_ss_description": {
      "message": "Vi flaggar för riskfyllda webbplatser i sökresultaten så att du vet vilka webbplatser som är säkra att besöka och vilka som inte är det."
   },
   "overlay_step_1": {
      "message": "STEG 1"
   },
   "overlay_step_2": {
      "message": "STEG 2"
   },
   "phishingdesc": {
      "message": "Hackare försöker komma åt din information genom att lägga ut beten via nätfiskemeddelanden och nätfiskewebbplatser som ser officiella ut. Vi skär av linan så att du inte fastnar på kroken."
   },
   "phishingtitle": {
      "message": "Håll din personliga information skyddad"
   },
   "res_PRODUCT_NAME": {
      "message": "%PRODUCTNAME%"
   },
   "res_PRODUCT_NAME_TRADEMARKED": {
      "message": "McAfee® WebAdvisor"
   },
   "res_PRODUCT_NAME_TRADEMARKED_PPS": {
      "message": "McAfee® Security"
   },
   "search_engine_bing": {
      "message": "Bing"
   },
   "search_engine_yahoo": {
      "message": "Yahoo"
   },
   "search_engine_yandex": {
      "message": "Yandex"
   },
   "search_toast_body_text_compliant": {
      "message": "Vill du lägga till säker sökning för att hålla dig steget före skurkarna?"
   },
   "search_toast_body_text_test": {
      "message": "Vill du lägga till säker sökning och få veta vilka webbplatser som är säkra att besöka?"
   },
   "search_toast_done": {
      "message": "Klart"
   },
   "search_toast_heading_compliant": {
      "message": "Du har inte säker sökning – var försiktig"
   },
   "search_toast_heading_test": {
      "message": "Få råd angående säkerhet i sökresultaten"
   },
   "search_toast_no_thanks": {
      "message": "Nej tack"
   },
   "search_toast_ok": {
      "message": "OK"
   },
   "search_toast_option_compliant": {
      "message": "Ja, lägg till säker sökning till webbläsaren och ändra standardsökningen till $search_provider$.",
      "placeholders": {
         "search_provider": {
            "content": "$1"
         }
      }
   },
   "search_toast_option_test": {
      "message": "Ja, lägg till säker sökning och ändra standardsökningen till $search_provider$.",
      "placeholders": {
         "search_provider": {
            "content": "$1"
         }
      }
   },
   "search_toast_sub_heading_compliant": {
      "message": "Säker sökning håller dig borta från riskabla webbplatser i sökresultaten."
   },
   "search_toast_sub_heading_test": {
      "message": "Säker sökning flaggar för riskabla webbplatser i sökresultaten."
   },
   "search_toast_yes": {
      "message": "Ja"
   },
   "securesearchdesc": {
      "message": "Surfa bekymmerslöst med färgkodade sökresultat – vi berättar vilka webbplatser som är säkra och vilka som är skumma."
   },
   "securesearchtitle": {
      "message": "Undvik riskabla sökresultat"
   },
   "settings_about_adblock": {
      "message": "Blockera annonser och popup-fönster som gör webbläsaren långsammare"
   },
   "settings_about_adblock_tracking": {
      "message": "Blockera cookies som spårar dig och samlar in information"
   },
   "settings_about_block_download": {
      "message": "Blockera riskabla hämtningar"
   },
   "settings_about_cryptojackers": {
      "message": "Blockerar $settings_about_cryptojackers_link$ från att stjäla datorns resurser",
      "placeholders": {
         "settings_about_cryptojackers_link": {
            "content": "$1"
         }
      }
   },
   "settings_about_cryptojackers_link": {
      "message": "kryptokapare"
   },
   "settings_about_firewall_antivirus": {
      "message": "Se till att brandväggen och antiviruset är aktiverade"
   },
   "settings_about_flag_website": {
      "message": "Flagga för farliga webbplatser"
   },
   "settings_about_help_link_message": {
      "message": "Få hjälp nu"
   },
   "settings_about_help_message": {
      "message": "Vi behöver alla en hjälpande hand ibland."
   },
   "settings_about_help_title": {
      "message": "Få hjälp och teknisk support"
   },
   "settings_about_privacy_link_message": {
      "message": "Läs igenom sekretesspolicyn"
   },
   "settings_about_privacy_message": {
      "message": "McAfee tar din sekretess på allvar."
   },
   "settings_about_privacy_title": {
      "message": "Sekretesspolicy"
   },
   "settings_about_product_affid": {
      "message": "Filial-ID: $affid$",
      "placeholders": {
         "affid": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_binary_version": {
      "message": "Binärversion: $version$",
      "placeholders": {
         "version": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_extension_version": {
      "message": "Tilläggsversion: $version$",
      "placeholders": {
         "version": {
            "content": "$1"
         }
      }
   },
   "settings_about_product_title": {
      "message": "Produktversion"
   },
   "settings_about_share_title": {
      "message": "Dela %PRODUCTNAME% med vänner"
   },
   "settings_about_subtitle": {
      "message": "%PRODUCTNAME% hjälper dig att ta bättre beslut gällande vad du gör online."
   },
   "settings_about_title": {
      "message": "Om"
   },
   "settings_page_title": {
      "message": "%PRODUCTNAME%"
   },
   "settings_preference_annotation_all": {
      "message": "Informera mig om säkra sökresultat i samtliga sökmotorer."
   },
   "settings_preference_annotation_none": {
      "message": "Informera mig inte om sökresultat."
   },
   "settings_preference_annotation_ss": {
      "message": "Informera mig om säkra sökresultat, men endast vid säker sökning."
   },
   "settings_preference_annotation_subtitle": {
      "message": "Vi färgkodar sökresultaten för att visa dig vilka webbplatser som är säkra."
   },
   "settings_preference_annotation_title": {
      "message": "Säker sökning"
   },
   "settings_preference_ap_ab_protection_first_point": {
      "message": "Stoppar störande annonser och popup-fönster från att göra webbläsaren långsammare"
   },
   "settings_preference_ap_ab_protection_second_point": {
      "message": "Hindrar cookies som spårar dig och samlar in information"
   },
   "settings_preference_ap_ab_title": {
      "message": "Annonsblockering och blockering av spårare"
   },
   "settings_preference_ap_alert_add": {
      "message": "Lägg till"
   },
   "settings_preference_ap_alert_allow": {
      "message": "Tillåt"
   },
   "settings_preference_ap_alert_disabled": {
      "message": "Du har inte Utökat skydd eftersom McAfee® säker sökning-tillägget som är en del av det inte är aktiverat. Aktivera det nu och välj $settings_preference_ap_alert_allow$ när du blir tillfrågad om behörighet.",
      "placeholders": {
         "settings_preference_ap_alert_allow": {
            "content": "$1"
         }
      }
   },
   "settings_preference_ap_alert_enable": {
      "message": "Aktivera"
   },
   "settings_preference_ap_alert_not_installed": {
      "message": "Du har inte Utökat skydd eftersom McAfee® säker sökning-tillägget som är en del av det inte är installerat. Lägg till det nu från Chrome Web Store."
   },
   "settings_preference_ap_ss_protection_first_point": {
      "message": "Använder vår molnbaserade informationstjänst angående hot för att identifiera hot"
   },
   "settings_preference_ap_ss_protection_second_point": {
      "message": "Färgkodar sökresultaten för att visa dig vilka webbplatser som är säkra att besöka"
   },
   "settings_preference_ap_ss_protection_third_point": {
      "message": "Flaggar för webbplatser som inte är säkra att besöka i sökresultaten"
   },
   "settings_preference_ap_ss_title": {
      "message": "McAfee säker sökning"
   },
   "settings_preference_ap_subtitle": {
      "message": "Skydda din sekretess och dina data."
   },
   "settings_preference_ap_title": {
      "message": "Utökat skydd"
   },
   "settings_preference_reset_button": {
      "message": "Återställ"
   },
   "settings_preference_reset_subtitle": {
      "message": "Ångrar du att du ignorerade en avisering från %PRODUCTNAME%? Återställ aviseringar för att börja få alla olika slags meddelanden från %PRODUCTNAME% igen."
   },
   "settings_preference_reset_title": {
      "message": "Återställ inställningar"
   },
   "settings_preference_sma_facebook": {
      "message": "Facebook"
   },
   "settings_preference_sma_instagram": {
      "message": "Instagram"
   },
   "settings_preference_sma_linkedin": {
      "message": "Linkedin"
   },
   "settings_preference_sma_message": {
      "message": "Det här är de webbplatser vi kommenterar."
   },
   "settings_preference_sma_reddit": {
      "message": "Reddit"
   },
   "settings_preference_sma_subtitle": {
      "message": "Vi färgkodar länkar i dina flöden på sociala medier för att visa dig vilka som är säkra."
   },
   "settings_preference_sma_title": {
      "message": "Skydd på sociala medier"
   },
   "settings_preference_sma_twitter": {
      "message": "Twitter"
   },
   "settings_preference_sma_youtube": {
      "message": "Youtube"
   },
   "settings_preference_title": {
      "message": "YTTERLIGARE TJÄNSTER"
   },
   "settings_statistics_ads_blocked": {
      "message": "störande annonser har blockerats"
   },
   "settings_statistics_crypto_blocked": {
      "message": "kryptokaparförsök har blockerats"
   },
   "settings_statistics_downloads_blocked": {
      "message": "osäkra hämtningar har blockerats"
   },
   "settings_statistics_downloads_scanned": {
      "message": "hämtningar har genomsökts"
   },
   "settings_statistics_links_scanned": {
      "message": "länkar har genomsökts"
   },
   "settings_statistics_message": {
      "message": "Detta har vi gjort hittills:"
   },
   "settings_statistics_pages_blocked": {
      "message": "farliga sidor har blockerats"
   },
   "settings_statistics_pages_scanned": {
      "message": "sidor har genomsökts"
   },
   "settings_statistics_subtitle": {
      "message": "Vi är här för att hålla dig säker online."
   },
   "settings_statistics_title": {
      "message": "STATISTIK"
   },
   "settings_statistics_trackers_blocked": {
      "message": "spårare blockerade"
   },
   "settings_subtitle": {
      "message": "Anpassa webbskyddet."
   },
   "settings_tab_about": {
      "message": "Om"
   },
   "settings_tab_preference": {
      "message": "Inställning"
   },
   "settings_tab_statistics": {
      "message": "Statistik"
   },
   "settings_tab_whitelist": {
      "message": "Vitlista"
   },
   "settings_title": {
      "message": "Webbskydd"
   },
   "settings_whitelist_input": {
      "message": "Ange en webbadress..."
   },
   "settings_whitelist_title": {
      "message": "BETRODDA WEBBPLATSER"
   },
   "sidebar_action_panel_settings_link": {
      "message": "Anpassa $sidebar_action_panel_web_protection_preferences$.",
      "placeholders": {
         "sidebar_action_panel_web_protection_preferences": {
            "content": "$1"
         }
      }
   },
   "sidebar_action_panel_web_protection_preferences": {
      "message": "Inställningar för webbskydd"
   },
   "sidebar_adblock_subtitle": {
      "message": "Så här skyddar vi dig nu."
   },
   "sidebar_adblock_toggle": {
      "message": "Visa annonser på sidan endast under det här besöket"
   },
   "sidebar_ads_blocked": {
      "message": "störande annonser har blockerats på sidan"
   },
   "sidebar_badge_collection_block_page_btn_accept": {
      "message": "High-five!"
   },
   "sidebar_badge_collection_block_page_description": {
      "message": "Vi vet inte vad som är bäst, att vi kan hjälpa till att skydda dig eller att $sidebar_badge_collection_block_page_description_italic$ hjälper till att skydda dig ...",
      "placeholders": {
         "sidebar_badge_collection_block_page_description_italic": {
            "content": "$1"
         }
      }
   },
   "sidebar_badge_collection_block_page_description_italic": {
      "message": "du"
   },
   "sidebar_badge_collection_block_page_description_sub": {
      "message": "Vi kan väl kalla det för en situation där alla blir nöjda."
   },
   "sidebar_badge_collection_block_page_phishing_title": {
      "message": "Du låter dig inte luras av den webbplatsen"
   },
   "sidebar_badge_collection_block_page_red_title": {
      "message": "Hoten har inte en chans"
   },
   "sidebar_badge_collection_block_page_yellow_title": {
      "message": "Det är blockerat – det är bättre att ta det säkra före det osäkra!"
   },
   "sidebar_badge_collection_iframe_block_btn_accept": {
      "message": "Tack för att du röjde upp!"
   },
   "sidebar_badge_collection_iframe_block_description": {
      "message": "Tack för att du låter oss blockera det innehållet. Nu fortsätter vi titta på det som du bryr dig om."
   },
   "sidebar_badge_collection_iframe_block_title": {
      "message": "Vi ser till att webbplatsen inte blir överbelamrad!"
   },
   "sidebar_block_page_actions_description": {
      "message": "Om du väljer att besöka den ändå lägger vi till webbplatsen på listan över betrodda webbplatser."
   },
   "sidebar_block_page_btn_accept_risk": {
      "message": "Låt mig gå in på den ändå"
   },
   "sidebar_block_page_btn_block": {
      "message": "Fortsätt blockera det"
   },
   "sidebar_block_page_description_phishing": {
      "message": "Det ser ut som en webbplats för nätfiske. Det innebär att den kan skicka e-postmeddelanden till dig som ser ut att komma från en betrodd organisation för att lura dig att dela personlig information som lösenord och kreditkortsuppgifter."
   },
   "sidebar_block_page_description_phishing_variant_2": {
      "message": "Den får gå och fiska någon annanstans för att stjäla personlig information, för du nappar inte på betet."
   },
   "sidebar_block_page_description_red": {
      "message": "Vår uppgift är att hålla dig säker, så det finns goda skäl till att vi stoppade dig."
   },
   "sidebar_block_page_description_red_variant_2": {
      "message": "Det verkar för riskabelt, så vi skulle inte låta våra värsta fiender gå in där (om vi hade några)."
   },
   "sidebar_block_page_description_yellow": {
      "message": "Vi är inte 100 % säkra, men vi blockerade den eftersom den kan utsätta dig för den här typen av hot:"
   },
   "sidebar_block_page_description_yellow_variant_2": {
      "message": "Det är som att köra bil utan bälte – varför ta risken?"
   },
   "sidebar_block_page_threats_title_phishing": {
      "message": "Läs mer om webbplatsens hot:"
   },
   "sidebar_block_page_threats_title_phishing_variant_2": {
      "message": "Läs mer om webbplatsens hot:"
   },
   "sidebar_block_page_threats_title_red": {
      "message": "Webbplatsen är full av de här hoten:"
   },
   "sidebar_block_page_threats_title_red_variant_2": {
      "message": "De här typerna av hot ligger och lurpassar:"
   },
   "sidebar_block_page_threats_title_yellow": {
      "message": "Webbplatsen är full av de här hoten:"
   },
   "sidebar_block_page_threats_title_yellow_variant_2": {
      "message": "De här typerna av hot ligger och lurpassar:"
   },
   "sidebar_block_page_title_phishing": {
      "message": "Vi har blockerat webbplatsen så att den inte kan stjäla din personliga information"
   },
   "sidebar_block_page_title_phishing_variant_2": {
      "message": "Den här webbplatsen för nätfiske har blockerats"
   },
   "sidebar_block_page_title_red": {
      "message": "Vi har blockerat den här farliga webbplatsen"
   },
   "sidebar_block_page_title_red_variant_2": {
      "message": "Den här farliga webbplatsen är blockerad"
   },
   "sidebar_block_page_title_yellow": {
      "message": "Den här webbplatsen kan vara en fälla"
   },
   "sidebar_block_page_title_yellow_variant_2": {
      "message": "Den här riskabla webbplatsen har blockerats"
   },
   "sidebar_crypto_blocked": {
      "message": "kryptokaparförsök har blockerats"
   },
   "sidebar_dangerous_blocked": {
      "message": "farliga sidor har blockerats"
   },
   "sidebar_ds_file_deleted_description": {
      "message": "Tack för att vi fick slänga den innan den kunde skada dig. Vi är ett rätt grymt säkerhetsteam!"
   },
   "sidebar_ds_file_deleted_high_five": {
      "message": "High-five!"
   },
   "sidebar_ds_file_deleted_title": {
      "message": "Vi tog bort den skadade filen"
   },
   "sidebar_ds_file_not_deleted_description": {
      "message": "Du kanske lyckas bättre om du försöker ta bort dem manuellt. Gå till den plats där filen är sparad och ta bort den därifrån."
   },
   "sidebar_ds_file_not_deleted_filename": {
      "message": "Namn:"
   },
   "sidebar_ds_file_not_deleted_got_it": {
      "message": "Uppfattat"
   },
   "sidebar_ds_file_not_deleted_location": {
      "message": "Plats:"
   },
   "sidebar_ds_file_not_deleted_source": {
      "message": "Hämtningskälla:"
   },
   "sidebar_ds_file_not_deleted_title": {
      "message": "Tyvärr fungerar det inte"
   },
   "sidebar_ds_malicious_delete_file": {
      "message": "Ta bort den"
   },
   "sidebar_ds_malicious_file_location": {
      "message": "Hämtningskälla:"
   },
   "sidebar_ds_malicious_filename": {
      "message": "Namn:"
   },
   "sidebar_ds_malicious_first_description": {
      "message": "Det ser ut som att den innehåller virus, spionprogram och potentiellt oönskade program."
   },
   "sidebar_ds_malicious_keep_file": {
      "message": "Jag vill behålla den ändå"
   },
   "sidebar_ds_malicious_second_description": {
      "message": "Om vi tar bort den nu innan du öppnar den kan vi hålla dig utom fara."
   },
   "sidebar_ds_malicious_title": {
      "message": "Filen du hämtade är farlig"
   },
   "sidebar_everything_looks_good": {
      "message": "Allt ser bra ut!"
   },
   "sidebar_everything_looks_good_desc": {
      "message": "Webbskyddet är aktiverat och tar hand om dig. Vill du se över inställningarna eller se din statistik?"
   },
   "sidebar_get_help": {
      "message": "Hjälp"
   },
   "sidebar_go_to_web_protection": {
      "message": "Gå till Inställningarna för webbskydd"
   },
   "sidebar_iframe_block_accept_risk": {
      "message": "Jag vill se det ändå"
   },
   "sidebar_iframe_block_btn_block": {
      "message": "Fortsätt blockera det"
   },
   "sidebar_iframe_block_description": {
      "message": "Det verkar misstänkt och kan skada dig. Om du är säker på att innehållet är säkert och du vill se det, kan du tillåta det."
   },
   "sidebar_iframe_block_title": {
      "message": "Vi har blockerat innehållet för att skydda dig"
   },
   "sidebar_pages_scanned": {
      "message": "sidor har genomsökts"
   },
   "sidebar_privacy": {
      "message": "Sekretesspolicy"
   },
   "sidebar_rat_detection_got_it_btn_text": {
      "message": "Uppfattat"
   },
   "sidebar_rat_detection_information_I": {
      "message": "Programvara från den här webbplatsen låter andra människor komma åt din dator. Bedragare kan använda den för att i hemlighet komma över din personliga information."
   },
   "sidebar_rat_detection_information_II": {
      "message": "Om du uppmanas att hämta programvara eller dela med dig av din personliga information se till att du litar på den som uppmanar dig."
   },
   "sidebar_rat_detection_title": {
      "message": "Den här webbplatsen tillåter andra människor att kontrollera din dator"
   },
   "sidebar_rat_detection_whitelist_btn": {
      "message": "Varna mig inte om den här webbplatsen igen"
   },
   "sidebar_site_report_description_green": {
      "message": "Vi har sökt igenom den och hittade inga hot."
   },
   "sidebar_site_report_description_red": {
      "message": "Vi genomsöker regelbundet webbplatser efter misstänkt och farlig aktivitet. Den här är inte säker."
   },
   "sidebar_site_report_description_unknown": {
      "message": "Vi undersöker saken och meddelar dig om webbplatsen verkar säker eller riskabel nästa gång vi genomsöker den."
   },
   "sidebar_site_report_description_yellow": {
      "message": "Vi sökte igenom den här webbplatsen och upptäckte att den inte är så säker som den borde vara. Var försiktig när du besöker den."
   },
   "sidebar_site_report_threats_title_green": {
      "message": "Det verkar vara den här typen av webbplats:"
   },
   "sidebar_site_report_threats_title_red": {
      "message": "Webbplatshot:"
   },
   "sidebar_site_report_threats_title_unknown": {
      "message": "Möjlig webbplatstyp eller möjliga hot:"
   },
   "sidebar_site_report_threats_title_yellow": {
      "message": "Webbplatshot:"
   },
   "sidebar_site_report_title_green": {
      "message": "Webbplatsen verkar säker"
   },
   "sidebar_site_report_title_red": {
      "message": "Webbplatsen är farlig"
   },
   "sidebar_site_report_title_unknown": {
      "message": "Webbplatsens säkerhetsstatus är okänd"
   },
   "sidebar_site_report_title_yellow": {
      "message": "Webbplatsen ser riskabel ut"
   },
   "sidebar_ss_accepted_btn_got_it": {
      "message": "Uppfattat"
   },
   "sidebar_ss_accepted_description": {
      "message": "Du har aktiverat Säker sökning, så nu kan vi visa dig vilka webbplatser som verkar säkra eller farliga innan du besöker dem."
   },
   "sidebar_ss_accepted_sub_description": {
      "message": "I sökresultaten ser du färgkodade ikoner bredvid varje webbplats. Det är bara att besöka de gröna och hålla sig borta från de riskabla gula och röda."
   },
   "sidebar_ss_accepted_title": {
      "message": "Nu vet du vilka webbplatser du ska undvika"
   },
   "sidebar_subtitle": {
      "message": "Detta har vi gjort hittills:"
   },
   "sidebar_terms": {
      "message": "Villkor"
   },
   "sidebar_title": {
      "message": "Vi är här för att hjälpa till att hålla dig säker online."
   },
   "sidebar_tracker_blocked": {
      "message": "spårare har blockerats på den här sidan"
   },
   "sidebar_unsafe_blocked": {
      "message": "osäkra objekt har blockerats"
   },
   "sidebar_version": {
      "message": "Version"
   },
   "sidebar_view_site_report": {
      "message": "Visa webbplatsrapport"
   },
   "sidebar_view_stats": {
      "message": "Se samtliga sätt som vi har skyddat dig på"
   },
   "site_report_category_subtitle": {
      "message": "Webbplatskategori:"
   },
   "site_report_category_title": {
      "message": "Om den här webbplatsen"
   },
   "site_report_main_message_danger": {
      "message": "Vi söker regelbundet igenom webbplatser efter misstänkt och skadlig aktivitet – och den här är inte säker. Mer information finns nedan."
   },
   "site_report_main_message_safe": {
      "message": "Vi sökte igenom den här webbplatsen och allt är OK. Mycket nöje."
   },
   "site_report_main_message_unknown": {
      "message": "Vi har inget att dela just nu. Vi uppdaterar hotnivån nästa gång vi söker igenom den här webbplatsen."
   },
   "site_report_main_message_warning": {
      "message": "Vi sökte igenom den här webbplatsen och upptäckte att den inte är så säker som den borde vara. Var försiktig när du klickar."
   },
   "site_report_main_title": {
      "message": "Webbplatsrapport"
   },
   "site_report_main_url_danger": {
      "message": "Av dessa anledningar är $url$ farlig",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_main_url_safe": {
      "message": "Det ser ut som att $url$ är säker",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_main_url_unknown": {
      "message": "Vi måste undersöka lite mer innan vi bestämmer oss"
   },
   "site_report_main_url_warning": {
      "message": "Av dessa anledningar kan $url$ vara riskfylld",
      "placeholders": {
         "url": {
            "content": "$1"
         }
      }
   },
   "site_report_status_rating_danger": {
      "message": "Mycket riskabel"
   },
   "site_report_status_rating_safe": {
      "message": "Säker"
   },
   "site_report_status_rating_unknown": {
      "message": "Okänd"
   },
   "site_report_status_rating_warning": {
      "message": "Något riskabel"
   },
   "site_report_status_text": {
      "message": "Webbplatsstatus:"
   },
   "site_report_title": {
      "message": "%PRODUCTNAME%. Omdöme för webbplatssäkerhet"
   },
   "sma_personalize_button": {
      "message": "Anpassa mitt skydd"
   },
   "sma_subtitle": {
      "message": "Våra nya Skydd för sociala medier har färgade kodlänkar på webbsidor för sociala medier som visar dig vilka som är säkra -- ditt digitala liv blev precis säkrare!"
   },
   "sma_title": {
      "message": "Skrolla tryggt genom flödet"
   },
   "smadesc": {
      "message": "Bläddra tryggt i flödet med färgkodade länkar som visar vilka det är säkert att klicka på."
   },
   "smatitle": {
      "message": "Få veta vilka länkar på sociala medier som är säkra – och vilka som är riskabla"
   },
   "ss_first_annotation_desc": {
      "message": "Surfa utan att oroa dig med färgkodade sökresultat. Vi berättar vilka webbplatser som är säkra och vilka som är suspekta."
   },
   "ss_first_annotation_title": {
      "message": "Håll dig undan riskfyllda sökresultat"
   },
   "ss_first_annotation_turn_on": {
      "message": "Slå på Säker sökning"
   },
   "summarydesc": {
      "message": "Vi visar en minutuppdaterad sammanfattning av alla åtgärder vi har vidtagit för att hjälpa till att skydda dig när du surfar, söker och handlar online."
   },
   "summarytitle": {
      "message": "Realtidsinstrumentpanel för säkerhet"
   },
   "typodesc": {
      "message": "Hackare skapar webbplatser med hjälp av adresser som är förvillande lika äkta vara – det kallas \"fulregistrering\". Vi leder dig tillbaka till säkerheten om ett stavfel i webbadressen för dig på villovägar. "
   },
   "typosquatting_action_accept": {
      "message": "Acceptera risken och fortsätt"
   },
   "typosquatting_action_back": {
      "message": "Gå tillbaka"
   },
   "typosquatting_footer_description": {
      "message": "Om du stavar fel när du anger en webbplatsadress kan du hamna på oönskade webbplatser. Dessa webbplatser kan bombardera dig med scareware eller skadlig programvara, och be dig lämna ut personlig information, lösenord m.m. Vi hjälper dig att undvika dessa webbplatser."
   },
   "typosquatting_footer_link": {
      "message": "Läs mer om URL-kapning"
   },
   "typosquatting_footer_title": {
      "message": "Hur hamnade jag här?"
   },
   "typosquatting_get_mtp_btn": {
      "message": "Skaffa McAfee® Total Protection"
   },
   "typosquatting_message_button_direct": {
      "message": "Ta mig dit"
   },
   "typosquatting_message_button_search": {
      "message": "Sök"
   },
   "typosquatting_message_description_direct": {
      "message": "Låt %PRODUCTNAME% hitta rätt webbplats."
   },
   "typosquatting_message_description_search": {
      "message": "Det ser ut som att du skrev fel adress. Låt %PRODUCTNAME% guida dig till rätt webbplats."
   },
   "typosquatting_message_title": {
      "message": "Menade du"
   },
   "typosquatting_notice_body": {
      "message": "Vi håller dig säker online — utöka skyddet till alla dina enheter med McAfee® Total Protection."
   },
   "typosquatting_notice_title_multi_pages": {
      "message": "Vi har genomsökt $pagesScanned$ sidor åt dig än så länge.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "typosquatting_notice_title_single_page": {
      "message": "Vi har genomsökt $pagesScanned$ sida åt dig än så länge.",
      "placeholders": {
         "pagesScanned": {
            "content": "$1"
         }
      }
   },
   "typosquatting_title": {
      "message": "%PRODUCTNAME% – URL-kapning"
   },
   "typotitle": {
      "message": "Parera farliga webbplatser som utger sig för att vara äkta"
   }
}
